[
{"url": "https://www.tiempoar.com.ar/ta_article/garrahan-otra-vez-un-conflicto-particular-pudo-aglutinar-la-bronca-y-los-trabajadores-reclamaron-paro-general/", "title": "Garrahan: otra vez un conflicto particular pudo aglutinar la bronca y los trabajadores reclamaron paro general", "subtitle": "La marcha, muy masiva, puso blanco sobre negro en las diversas estrategias de los sindicatos que militan en la CGT y las CTA. ", "author": [], "date": "2025-07-17 00:00:00", "body": "El conflicto del Hospital Garrahan conmueve a todos menos al gobierno que, aferrado al superávit fiscal, se niega a dar una respuesta al reclamo de los casi 5 mil médicos, profesionales de la salud, enfermeros y administrativos . La política del gobierno apunta a proceder a un vaciamiento del principal hospital pediátrico del país sobre la base de hambrear a sus trabajadores e inducirlos a migrar a la salud privada o incluso al sistema de salud dependiente de provincias y municipios que, como no nunca ocurrió, ofrecen mejores salarios que el sistema nacional.\nPrender la mecha\nPero el impacto que ejerce sobre la moral de los trabajadores golpeados por el ajuste una lucha concreta que persiste frente a los ataques del gobierno potenciado por el valor simbólico que tiene el Hospital Garrahan sobre el conjunto de la población, le han dado a este conflicto la posibilidad de superar el límite de sus cuatro paredes y ofrecerse para canalizar la bronca contra el gobierno .\nAlgo similar a lo que ocurrió en 2024 con las marchas universitarias y en febrero de 2025 con el colectivo LGTBI+ . En todos estos casos un conflicto sectorial fue capaz de aglutinar la lucha contra el ajuste del gobierno y, con el aporte de la población trabajadora “suelta” y la participación de un número significativo de organizaciones sindicales, sociales y piqueteras, llenar la Plaza de Mayo .\nEl denominador común, presente en estos diversos conflictos, resulta de la pasividad de la CGT que, en el mejor de los casos, adhirió a la medida . Así lo hizo a través de su Consejo Directivo con el conflicto universitario y, más tibiamente, a través de las mujeres de la CGT con la movilización del 1° de febrero.\nUna publicación compartida por Tiempo Argentino (@tiempoarg)\nEn este caso, no hubo comunicación oficial de apoyo a pesar de que se trata de un conflicto vinculado con el sector de la salud de estrechos lazos con el gremio (privado) liderado por Héctor Daer, que de todas formas, participó con una delegación. Con todo, el documento leído en el escenario reclamó a la CGT un nuevo paro general .\nLos que sí sumaron cuerpo a la movilización fueron los sindicatos agrupados en el flamante Frente de Lucha por la Soberanía, el Trabajo y el Salario con particular participación de los gremios de la Confederación Argentina de Trabajadores del Transporte (CATT) que había anunciado su adhesión en una conferencia de prensa realizada el martes con los representantes de los sindicatos que militan en el hospital, en particular, la combativa Junta Interna de ATE .\nGente que sí\nAllí estuvieron los Guincheros de Roberto Coria, los trabajadores de Dragado y Balizamiento de Juan Carlos Schmid y los gremios aeronáuticos con especial aporte de la Asociación Argentina de Aeronavegantes de Juan Pablo Brey y la Asociación de Pilotos de Pablo Biró. La columna de Camioneros fue probablemente la más grande entre los sindicatos que participaron junto con la de la Asociación de Trabajadores del Estado (ATE) que se ubicó junto con la CTA Autónoma. Al lado, la CTA de los Trabajadores aporto algún centenar de manifestantes.\nBrilló por su ausencia o su escasa participación la Unión del Personal Civil de la Nación (UPCN) que ostenta la representación de los trabajadores estatales en general y del Hospital Garrahan en particular.\nTambién aportaron otros sindicatos referenciados en el mencionado Frente de Lucha como el SMATA, la UOM, Vidrio, y con una ruidos y muy nutrida columna el Sindicato de Vialidad Nacional que, liderado por Graciela Aleña, está atravesado ahora mismo por un conflicto frente al anuncio oficial de cierre frenado por la justicia .\nNo alfojan\nLa c olumna del Hospital Garrahan, muy masiva, encabezó la movilización a pesar de haber llegado pasada la hora de la convocatoria . Uno de los momentos más emotivos de la tarde resultó cuando todas las columnas abrieron un corredor para dar paso a unos 2 mil trabajadores del hospital mientras eran aplaudidos calurosamente. Esa columna se ubicó delante de la cabecera en la que ya estaban ubicadas las organizaciones sindicales de la salud pública como la CICOP, la APSS, Asociaciones Profesionales y de enfermería así como los centros de estudiantes de las facultades de medicina de diversas universidades.\nTambién aportaron lo propios los gremios docentes como AGD y Ademys y los sindicatos de la comunicación como el SiPreBA, el SAT y ATRACC .\nUn gran aporte fue el de las organizaciones sociales y piqueteras que aportaron  miles de manifestantes . Ente varias decenas de organizaciones se sumaron las que militan en la UTEP, Barrios de Pie y, la que probablemente haya sido la más contundente, la del Polo Obrero que, a pesar de la persecución política y sindical que sufre, sumó por sí sola una columna de más de dos cuadras de longitud .\nPero la marcha también logró canalizar los conflictos y luchas que están en curso. No faltó ninguno. Al mencionado sindicato de Vialidad hay que sumar a los trabajadores de Georgalos, de Secco, del INTI, del INTA y otros tantos conflictos puntuales que sintieron la necesidad y la oportundiad de exhibir su situación en esta oportunidad.\nUna vez más una lucha sectorial fue capaz de acaudillar y canalizar la bronca contra el ajuste del gobierno. Ahora la pelota quedó del lado de adentro de la Casa Rosada.", "tags": ["ATE Garrahan", "CTA-A"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/atentado-contra-cfk-la-declaracion-del-jefe-de-los-copitos-en-la-recta-final-del-juicio/", "title": "Atentado contra CFK: la declaración del jefe de los copitos en la recta final del juicio", "subtitle": "Carrizo sorprendió al declarar. Insistió con que sus mensajes incriminatorios eran “humor negro”\nHabló de “fabulaciones” para despegarse de mensajes en los que se jactó del atentado. ", "author": ["Ariel Stemphelet", "@stempheletariel", "Ariel Stemphelet"], "date": "2025-07-16 00:00:00", "body": "El jefe de los copitos y uno de los tres acusados por el intento de asesinato a Cristina Kirchner sorprendió este miércoles al declarar en la última audiencia de testimonios del juicio por el atentado del 1° de septiembre de 2022. Gabriel Carrizo, detenido desde hace casi tres años, intentó justificar una serie de mensajes de tono autoincriminatorio al decir que se trató de «fabulaciones» que hacía producto de su tendencia al «humor negro».\nCarrizo es uno de los acusados junto a Fernando Sabag Montiel, el hombre que intentó matar a la ex presidenta, y su ex novia, Brenda Uliarte, que estuvo presente en Juncal y Uruguay la noche en la que tuvo lugar el hecho. «Jamás en mi vida le deseé la muerte a nadie. Lo que dije fue en joda. Pensé que iba a terminar ahí. Yo nunca me imaginé en una cárcel y siempre evito a la gente que anda en cosas malas», afirmó este miércoles ante el Tribunal Oral Federal 6 (TOF 6), integrado por Sabrina Namer, Adrián Grünberg e Ignacio Fornari.\nSi bien sumó algunos detalles sobre ciertos episodios, a lo largo de las tres horas en las que respondió preguntas de todas las partes, se encargó de ratificar algo que ya había planteado al principio del juicio: que los chats que lo incriminan fueron bromas que le hizo a su hermanastra y a otras personas con las que habló tras enterarse del atentado.\n“El arma es mía” y otros textos incriminatorios\nUno de los mensajes por el que fue indagado se lo había mandado a su hermanastra. Fue a las 22:48 del 1° de septiembre, un rato después del hecho, y decía: « Andrea, el arma es mía» . Sobre eso dijo: «Yo recuerdo haberle dicho que tenía el arma. Pero era una joda, una fabuleada. Yo me enteré lo que pasó por la tele. Empecé a ver memes y comentarios y dije ‘yo a este chabón (por Sabag) lo conozco’, y ahí empecé a hacer estas jodas».\nY agregó: «Mi hermana participaba del Polo Obrero y defendía a Cristina. Mi familia es re kirchnerista y yo le hacía la contra a mi papá para que se ponga loco. Lo sabe toda mi familia. Era una provocación, un estilo de humor”.\nLos mensajes que, según Carrizo, no eran más que bromas están incorporados al expediente y muchos de esos se le mostraron durante su declaración de este miércoles. Dicen cosas como: «Recién intentamos matar a cristina»; «Mi empleado le quiso disparar»; «El trabajo si las cosas se dan bien lo voy a terminar yo»; «El arma es mía» o «No sé si es una buena noticia, pero el arma con la que intentó ponerla (sic) no es la mía, yo le di un 22 corto… Recién hablé con la novia y la tiene ella, así que mañana la vamos a ocultar».\nSegún el jefe de los copitos, todos esos mensajes que le mandó a diferentes personas cercanas eran «bromas», «jodas» o «fabuleadas». Esa fue la explicación que sostuvo a lo largo de su declaración para desligarse del hecho. Y hay una frase que pronunció y que permite dilucidar que su estrategia estuvo orientada a poner énfasis en ese punto. Fue cuando dijo: «Yo soy un pelotudo. He jodido con la muerte y con un montón de cosas, pero estoy hace tres años acá. Esto no le tiene que pasar a nadie. Una persona hace una broma y… tres años acá (NdR: preso). Esto no tiene que pasar… yo perdí un montón de tiempo, no se nada de mis hijos».\nLas sospechas\nClaro que la explicación lejos estuvo de mitigar las dudas y sospechas de la fiscalía a cargo de Gabriela Baigún y de la querella que representan los abogados Marcos Aldazábal y José Ubeira. Más aún, porque Carrizo dijo que si bien en un momento comenzó a tener cierta preocupación ante lo sucedido, seguía con sus “bromas”.\nEl propio Ubeira fue uno de los que intervino para marcar esa controversia. «Usted se dará cuenta de que en determinado tipo de conversaciones dice cosas que tienen una determinada gravedad. Cuando usted contesta, dice que eran una broma, una ‘fabuleada’. Ahora, ocurrido el atentado, lo que no podemos determinar es su estado de ánimo. ¿Cómo puede ser que frente a un hecho de notoria gravedad usted podía seguir haciendo bromas y que eso tenga un grado de coherencia con su relato?», lo interrogó.\nY Carrizo respondió: «La joda era para ver cómo reaccionaban. Yo iba a volver al barrio y decirles (a los destinatarios de esos mensajes): ¿Cómo te vas a creer eso de mi? Pero me empezaron a escrachar todos. En ningún momento participé o planifiqué o hice algo de lo que estaban diciendo».\nUnos minutos después, la fiscal Baigún insistió en el asunto y el jefe de los copitos le respondió que “esto yo lo hago para mí, yo me río”.\nPero la acusadora reiteró la pregunta y le leyó los mensajes que escribió en dos estados de WhatsApp que subió después del hecho. Decían: «Seguro el próximo sos vos, Alberto. Tené cuidado» y «el gobierno es vulnerable. Espero que les quede claro: nosotros somos los que mantenemos a esos parásitos ahí arriba».\nAhí, el acusado respondió que esos mensajes sólo los podían ver los integrantes de un grupo personalizado de contactos. «Era para ciertas personas que yo seleccioné. Ahí había una lista de kirchneristas y era para que me respondan, yo responder y provocar», explicó.\nBaigún insistió en que le costaba entender cómo después de haberse enterado del hecho podía subir esos estados y Carrizo se justificó una vez más: «Yo de chico llamaba al colegio para una amenaza de bomba. Una vuelta me hice el ciego y me lo creyeron». En ese momento soltó una carcajada y la fiscal lo paró en seco. Carrizo volvió a ponerse serio y respondió: «Lo de Cristina no me da gracia, estuve tres años pensándolo. Pero en ese momento no le tomé la verdadera importancia».\nEn varios momentos dijo que algunas de las descalificaciones que usaba en esos mensajes las había escuchado de discursos y videos de Javier Milei. «Parásitos» fue una de ellas.\nPor fuera de eso, el dueño de la máquina que fabricaba los copos de azúcar que vendían Uliarte y Sabag Montiel dijo que «fue un error» haberles dado trabajo y haberla ayudado a la ex novia del atacante tras el hecho. «Ella me había dicho que no había tenido nada que ver en el asunto y el día 4 (de septiembre) me entero de que sí», sostuvo.\nEl último en consultar fue su defensor, el abogado Gastón Marano, que buscó aclarar algunos puntos de los mensajes que escribió su defendido. La última pregunta que le hizo fue si aprendió algo en los casi tres años que lleva detenido. «Por una boludez, que no es sólo eso, me hace reflexionar de que hay cosas que no me las tengo que tomar en joda, que tengo que ubicarme en ciertos momentos porque yo era demasiado desubicado. Por una estupidez mía no puedo ver a mis hijos, no puedo trabajar ni salir. Es una bronca bárbara», respondió Carrizo y largó un llanto.\nÚltima audiencia testimonial\nComo se mencionó antes, la declaración del jefe de los copitos sorprendió a todas las partes al final de una audiencia clave: este miércoles el TOF 6 dispuso la clausura de la etapa de testimonios e incorporación de pruebas del juicio. Antes de que Marano anunciara las intenciones de hablar de su defendido, por la Sala Amia del edificio de Comodoro Py habían pasado los últimos cuatro testigos.\nHasta ese momento, lo más álgido de la audiencia era la queja que presentó el defensor oficial de Brenda Uliarte, Eduardo Chítaro, frente a la negativa del tribunal para que declare una médica psiquiatra a la que se había convocado, pero que se encuentra bajo licencia psiquiátrica e incapacitada para cualquier actividad. La queja fue rechazada por el tribunal, el abogado interpuso un recurso de reposición para intentar una decisión favorable y por unanimidad fue rechazado.\nEl juicio por el atentado a Cristina Kirchner entró ahora en su fase final. Como en las próximas dos semanas habrá feria judicial, la presidenta del TOF 6, Sabrina Namer, dictó un cuarto intermedio para reanudar el debate el 13 de agosto. Ese día la querella hará su alegato de clausura. En las próximas audiencias lo harán la fiscal Baigún y los tres defensores.", "tags": ["atentado", "Baigún", "Carrizo", "Cristina", "Sabag"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/los-hijos-de-augusto-pinochet-pelean-por-el-botin-que-robo-el-dictador-y-afectan-la-campana-de-la-extrema-derecha/", "title": "Los hijos de Augusto Pinochet pelean por el botín que robó el dictador y afectan la campaña de la extrema derecha", "subtitle": "Jacqueline Pinochet Hiriart presentó una denuncia contra su hermano Marco Antonio.", "author": ["César Verduga Vélez", "César Verduga Vélez"], "date": "2025-07-16 00:00:00", "body": "Salvador Allende advirtió en varias alocuciones previas al golpe de estado que lo derrocó en septiembre de 1973, que la dictadura que sobrevendría sería fascista y por ende represora y criminal.\nEn su última intervención pública, previa a su sacrificio en la moneda defendiendo armado la democracia y la constitución, Allende calificó a los autores del golpe de estado de cobardes. felones y taridores. Le faltó agregar “ladrones”.\nHoy, 52 años después de ese fatídico 11 de septiembre de 1973, los medios chilenos e internacionales informan y comentan la pelea familiar de los hijos del dictador Augusto Pinochet por una parte del botín que su padre robó al pueblo de Chile, además de la vida y la tranquilidad de miles de habitantes de ese país.\nJacqueline Pinochet Hiriart presentó una denuncia contra su hermano Marco Antonio. Lo acusó de lucrar ocho propiedades de la herencia maldita. Están ubicadas en algunos balnearios, en la elegante Vitacura, en Santiago. Además, hay una finca en Melocotón y una hacienda con varias cabañas en Los Boldos, donde están enterrados los esposos Pinochet-Hiriart, en la capilla.\nEl abogado de Jacqueline, Jorge García, dice que se calcula en cerca de 200 mil dólares los ingresos que Marco Antonio ha birlado a su hermana como lucro de esas propiedades.\nJacqueline no presenta ninguna denuncia sobre el acceso a las 125 cuentas millonarias en dólares en el Riggs Bank de Estados Unidos y las empresas de maletín que su papá creó desde 1974 en Bahamas, precisamente el año más cruel del ajuste neoliberal que sus ministros de economía y finanzas impusieron al pueblo de chile porque, seguramente, de esos bienes financieros ella si ha participado.\nEra la lógica neoliberal in extremis. Sangre y miseria para las mayorías, lujo y enriquecimiento ilícito para la minoría. Y su jefe era el dictador Augusto Pinochet.\nChile vive una campaña presidencial que culmina en noviembre. En esa campaña participan tres candidatos de la derecha pinochetistas, una vergonzante y dos agresivamente pro dictadura. La vergonzante es Evelyn Matthei, de la UDI. Dice que “la dictadura fue necesaria e inevitable”, pero ahora debe continuar la democracia. Su padre fue un cuadro de la dictadura en varias posiciones en la junta militar y en el gabinete de Pinochet.\nLuego está el Milei chileno, Johannes Kaiser , de procedencia alemana. Es una suerte de “libertario represivo con los vulnerables” y candidato del Partido Nacional Libertario. Ha proclamado que de ganar la candidata de la coalición de izquierda Jeannette Jara, miembro del partido comunista, él apoyaría un golpe de estado “a lo Pinochet”.\nEl tercer candidato de la extrema derecha es José Antonio Kast del Partido Republicano, también de procedencia alemana, defensor a ultranza del modelo y el estilo dictatorial de Pinochet. Es el mejor rankeado en las encuestas para presidente.\nEsos tres candidatos de la derecha en campaña tienen que explicar no sólo el autoritarismo sanguinario sino la corrupción que implicó el esquema represivo-neoliberal de régimen que ahora ellos proponen como opción futura para Chile.\nAnte una justicia de extrema lentitud para juzgar la corrupción de Pinochet y los desplantes antidemocráticos de Kaiser y Kast, qué harán los sectores que apoyan la candidatura de centro-izquierda y su candidata Jara. Los antifascistas de latinoamérica y el mundo esperamos una acción inteligente y decidida del gobierno democrático, de los sectores sociales y políticos antifascistas para mostrar ampliamente al pueblo de Chile lo corrupto que fue el sanguinario dictador Pinochet. También es necesario activar todos los mecanismos legales y mediáticos para frenar los constantes desplantes antidemocráticos de Kaiser y Kast. Eso ayudará a fortalecer las convicciones antidictatoriales de los sectores de centroizquierda que apoyan a la candidata a Jara.\nPor supuesto la candidata Jara no debe participar en el juzgamiento del pasado. Eso deben hacerlo el gobierno, dirigentes comunales, intelectuales y artistas. La candidata debe ser la mensajera de un futuro de paz, prosperidad compartida, convivencia social armónica.\nQue en el futuro de Chile la querella de Jacqueline Pinochet contra su hermano se viva como una versión en tono de comedia del peronaje de Alba en la novela de Isabel Allende “La casa de los espíritus” , que expía los horrores de su abuelo y sufre los embates de Esteban, que la odia.", "tags": ["Allende", "Chile", "Jacqueline", "Jara", "Kaiser", "Kast", "Matthei", "Pinochet"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/marcha-de-los-jubilados-miercoles-de-represion-bajo-la-lluvia/", "title": "Marcha de los jubilados: miércoles de represión bajo la lluvia", "subtitle": "Desproporcionado operativo represivo frente al Congreso. La protesta de todas las semanas, en la previa del veto presidencial al aumento en los haberes. ", "author": [], "date": "2025-07-16 00:00:00", "body": "La tarde gélida de miércoles, empapada por la lluvia, se convirtió en el escenario de una muestra desproporcionada de las fuerza represivas de Patricia Bullrich en los alrededores del Congreso. Una vez más, la marcha de los jubilados fue recibida no con comprensión, sino con un imponente operativo de seguridad federal , decidido a imponer el protocolo antipiquetes.\nEn un gesto que rozó la humillación, efectivos de la Gendarmería obligaron a los ancianos, cobijados apenas por sus paraguas y abrigos, a arrinconarse sobre la vereda de la Plaza Congreso y la avenida Rivadavia.\nEste despliegue se ha vuelto un amargo ritual de cada miércoles: los jubilados marchan por lo que es suyo, y la ministra Bullrich responde con una demostración de autoridad que, lejos de prevenir incidentes, ha derivado en represión indiscriminada .\nLa movilización de este miércoles tuvo un dramatismo especial. Es la primera desde que el Senado, en un acto de justicia, confirmó un aumento de unos 20 mil pesos para las magras jubilaciones. Pero la esperanza duró poco. El gobierno, con una frialdad cínica, anunció su inminente veto , justificándolo en el «riesgo al equilibrio fiscal».\nLos jubilados no bajan los brazos y prometen regresar el próximo miércoles a las calles. A luchar por una vida digna.", "tags": ["Jubilados", "represión"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/imputaron-a-los-hermanos-etchevehere-y-a-su-madre-por-violencia-economica-y-extorsion-contra-su-hermana-dolores/", "title": "Imputaron a los hermanos Etchevehere y a su madre por violencia económica y extorsión contra su hermana Dolores", "subtitle": "Ninguno de los cuatros miembros de la familia pueda ausentarse por más de tres días consecutivos de sus respectivos domicilios sin notificar previamente a la justicia, luego de negarse a declarar en la causa que los involucra.\n", "author": [], "date": "2025-07-16 00:00:00", "body": "Juan Diego, Luis Miguel y Sebastián Etchevehere, junto a su madre Leonor Barbero, fueron imputados por la justicia federal en un caso de violencia económica y extorsión hacia su hermana Dolores , pero también por falsificación.\nLa medida dictada por el juez federal N° 1 de Paraná Luis Alonso, contempla que ninguno de los cuatros miembros de la familia pueda ausentarse por más de tres días consecutivos de sus respectivos domicilios sin notificar previamente a la justicia, luego de negarse a declarar en la causa que los involucra.\nLos imputados tienen un alto perfil público, ya que en los últimos años los hermanos se dedicaron a la política y al gremialismo rural. Luis Miguel fue quien tuvo mayor relevancia nacional, ya que fue presidente de la Sociedad Rural Argentina, y ministro de Agroindustria del entonces presidente Mauricio Macri, que luego degradó ese ministerio bajo la órbita de Producción, y Luis Miguel pasó entonces a ser secretario.\nSebastián fue candidato a gobernador de Entre Ríos por La Libertad Avanza, y ostentaba un cargo en una oficina de Anses en Paraná. En las últimas horas, el libertario fue apartado de ese espacio. Etchevehere fue cesado como titular la oficina de dependiente de la Regional Litoral del organismo, según lo dispuso Fernando Omar Bearzi, el director ejecutivo de la Anses.\nJuan Diego, por su parte, se desempeña como director del distrito Entre Ríos de la Sociedad Rural Argentina. Leonor Barbero Marcial de Etchevehere, la madre de los 3, fue directora del periódico “El Diario” de Paraná.\nSegún consignó la colega Verónica Puig en el sitio Aire Agro, la causa por la que fueron citados ahora a audiencia en el Juzgado de Paraná es por violencia económica y extorsión contra Dolores Etchevehere.\nSegún cuenta la colega, en la documentación se detalla que durante el período comprendido entre septiembre de 2009 y marzo de 2021, los hermanos Etchevehere y su madre obligaron a Dolores a suscribir un acuerdo de adjudicación y partición de herencia, mediante intimidación”.\nComo si esto fuese poco, la justicia también marca que en esta maniobra, los hermanos “falsificaron y/o utilizaron las firmas de Luis Félix Etchevehere –padre– y de Dolores, con el fin de tomar el control de la administración de la sucesión”.\nEste no es el primer escollo del núcleo familiar con la justicia, ya que en mayo la Cámara de Casación de Paraná confirmó el procesamiento de los hermanos Luis Miguel Etchevehere, Sebastián Etchevehere, Juan Diego Etchevehere y su madre Leonor Barbero Marcial en la causa por estafa y vaciamiento de El Diario de Entre Ríos, que era administrado por ellos.\nEl encono familiar, que ahora lo resuelve la justicia, tuvo su pico mediático en 2020, cuando Dolores ingresó al campo familiar con militantes del Proyecto Artigas, que encabezaba Juan Grabois.\nAnte este hecho que estuvo en agenda mediática durante días, los Etchevehere denunciaron a Dolores por usurpación, y la justicia le dio la razón a esta última, luego de resolver su absolución, junto con los militantes que la acompañaron en ese proyecto que pretendía establecer allí una huerta agroecológica y molestar a los hermanos que ahora no pueden moverse libremente sin avisar a los jueces.", "tags": ["Dolores Etchevehere", "Luis Miguel Etchevehere"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/rechazo-de-todo-el-arco-politico-al-ajuste-anunciado-en-francia/", "title": "Rechazo de todo el arco político al ajuste anunciado en Francia", "subtitle": "El plan del primer ministro de Macron, François Bayrou, prevé ahorrar unos 43.800 millones de euros en 2026 para financiar gastos militares.", "author": [], "date": "2025-07-17 00:00:00", "body": "Los partidos de oposición en Francia criticaron el plan de presupuestos presentado el martes por el primer ministro, François Bayrou , que prevé ahorrar unos 43.800 millones de euros en 2026, y el partido de ultraderecha Agrupación Nacional y el de izquierdas La Francia Insumisa amenazan con plantear una moción de censura.\nEl líder de La Francia Insumisa, Jean-Luc Mélenchon, pidió que “Bayrou se vaya”, afirmando que el ajuste planteado alimenta “la carrera hacia el abismo” y que Francia se acerca al “punto de no retorno”, según reportó el portal RFI.\n“La destrucción y la injusticia no deben seguir aceptándose. Es urgente acabar con el macronismo. Bayrou debe irse”, publicó en la red social X, amenazando con una moción de censura.\nPor su parte, el líder de los diputados socialistas, Boris Vallaud , denunció que los presupuestos presentados por Bayrou para sanear las finanzas públicas son “brutales e inaceptables” . “Pedir cada vez más a los que tienen poco y tan poco a los que tienen mucho no es ni serio, eficaz, ni justo”, escribió en X. En esta misma línea se expresó su compañero en la Asamblea Nacional, el diputado Philippe Brun: “las cuentas no cuadran”.\nEn l’état, il est impossible pour le Rassemblement national de ne pas censurer ce gouvernement. Retrouvez mon entretien au journal @le_Parisien ⤵️ https://t.co/0dqtE8O0Ug\nLa líder de Agrupación Nacional, Marine Le Pen también mostró su desacuerdo con el drástico plan de ahorro propuesto por el primer ministro. “Si François Bayrou no rectifica su propuesta, le censuraremos”, advirtió, lamentando que el jefe del gobierno no haya presentado “ningún ahorro en el coste de la inmigración ni en las subvenciones a las energías intermitentes”, como la solar y la eólica.\n“Ningún diputado de Agrupación Nacional aceptará” la propuesta de Bayrou de suprimir dos días festivos, afirmó el líder del partido, Jordan Bardella, criticándola por considerarla una “provocación” y “un ataque directo a nuestra historia , nuestras raíces y la Francia del trabajo”.\nEl eurodiputado ultraderechista publicó su advertencia mientras el primer ministro proponía, entre otras cosas, la supresión de dos días festivos, el lunes de Pascua y el 8 de mayo (celebración del fin de la Segunda Guerra Mundial) , como medida para aumentar la producción francesa, aunque afirmaba “estar dispuesto examinar otras opciones de días”.\nSophie Binet, dirigente del sindicato CGT, consideró que suprimir el 8 de mayo, “día de la victoria sobre el nazismo” , sería algo “extremadamente grave”. En declaraciones a la AFP, citado por RFI, comentó: “en un momento en que la extrema derecha está al borde del poder (…) el primer ministro anuncia que va a abolir el 8 de mayo. Esto es extremadamente grave”.\nEl planteamiento de François Bayrou para que “todo el mundo comparta el esfuerzo” no convence a Joceran Gouy-Waz, experto asociado de la Fundación Jean Jaurès. “Creo que el error que se ha cometido es querer repartir la carga uniformemente entre todas las categorías, independientemente de su capacidad para contribuir al esfuerzo colectivo”, resume.\nBB con NA", "tags": ["Ajuste", "Bayrou", "Censura", "Francia", "Le Pen", "Macron", "Mélenchon", "respuesta"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/lo-barato-sale-caro-comprar-trenes-nuevos-era-mas-barato/", "title": "Lo “barato” sale caro: comprar trenes nuevos era más barato", "subtitle": "La adjudicación de la licitación para renovar la flota de trenes de la línea B evidenció que la compra de los vagones al Metro de Madrid fue, en el mejor de los casos, un error que se pagó caro.", "author": ["Enelsubte.com", "Enelsubte.com"], "date": "2025-07-17 00:00:00", "body": "Hace 12 años, en 2013, el Gobierno de la Ciudad de Buenos Aires resolvió comprar formaciones CAF 6000 de segunda mano a Metro de Madrid para incorporar a la línea B, continuidad de una adquisición anterior de coches CAF 5000 más antiguos al mismo proveedor.\nLos CAF 6000 eran coches con 15 años de uso en Madrid, con una configuración interna optimizada para líneas de baja demanda, pero sobre todo incompatibles con la infraestructura de la línea B: tienen 2,76 m frente al gálibo de 3,20 m y cuentan con alimentación eléctrica por catenaria –la línea B contaba desde su inauguración con tercer riel–. Su puesta en funcionamiento supuso un sinfín de obras complementarias para adaptar la línea a los coches, en lugar de a la inversa: instalar una catenaria rígida, deprimir el solado en algunos sectores de la línea para que se cumpliera la altura reglamentaria entre los coches y la catenaria, instalar faldones para salvar la distancia entre los coches y los andenes de la línea, repotenciar subestaciones y cerrar la línea anticipadamente durante varios meses por esos trabajos, entre otros percances.\nFue cambiar la casa en lugar del enchufe, como graficó este medio en su momento. Pero no sólo el hecho de que fueran coches incompatibles, pensados para otra línea y otra infraestructura, hacen que la compra fuera difícil de explicar. Se trató de una flota de 14 formaciones, insuficiente para afrontar toda la demanda de la línea: debieron coexistir con los CAF 5000 y con los coches Mitsubishi que ya circulaban desde 1995, provocando una importante desestandarización de la flota. Algunas de esas 14 formaciones nunca pudieron ponerse en funcionamiento por problemas técnicos. Y todas se vieron igualmente afectadas por la presencia de componentes con asbesto, obligando a un costoso y lento proceso de descontaminación, pese a que para cuando el Gobierno de la Ciudad compró esos coches ese material cancerígeno ya llevaba más de una década prohibido en la Argentina.\nUn cálculo rápido elaborado por este medio en 2014 había arrojado que, por encima de los USD 0,62 millón por coche del precio oficial de compra a Metro de Madrid, considerando todas las obras y adaptaciones necesarias para su puesta en funcionamiento –es decir, para la adaptación de la línea B a una flota insuficiente de coches usados e incompatibles– los CAF 6000 habían costado al Gobierno de la Ciudad de Buenos Aires alrededor de USD 1,3 millón por coche. Ese cálculo no contemplaba, en todo caso, inconvenientes posteriores, como el hecho de que varios coches nunca pudieran ser puestos en funcionamiento o el costo del programa de desasbestización. En su momento, enelSubte señaló que “comprar trenes nuevos era más barato”: los USD 1,3 M por coche eran un monto de hecho superior al que había abonado el Estado nacional por los coches eléctricos CSR (CRRC) para las líneas Mitre, Sarmiento y Roca, que incluso costaron menos.\nSubterráneos de Buenos Aires (SBASE), la empresa estatal porteña responsable por la infraestructura de la red de subtes, denunció en su momento que las publicaciones periodísticas de este medio eran “falsas y maliciosas”. La licitación de la compra de una nueva flota a la china CRRC, cuando los CAF 6000 siquiera se llegaron a poner plenamente en funcionamiento, y mucho menos a amortizar, acaso confirma que las advertencias habían sido debidamente presentadas. El costo de adquisición anunciado, de alrededor de USD 1,7 millón por coche, equivale exactamente a los USD 1,3 millón estimados para los CAF 6000 en 2014 ajustados por inflación. Lamentamos no habernos equivocado: los pasajeros de la línea B de subtes perdieron una década de sus vidas viajando peor, y hasta exponiendo su salud, por una compra a todas luces injustificable.\nUna similar adquisición ruinosa de material ferroviario usado acabó en una sonora causa judicial contra el ex secretario de Transporte Ricardo Jaime, funcionario del gobierno de Néstor Kirchner. En el caso del Gobierno de la Ciudad, sin embargo, la repercusión mediática y judicial fueron más bien modestas –por usar un término elegante–, pese a que existían motivos de sobra para el interés periodístico y desde el punto de vista legal: conocer las razones de una adquisición tan intempestiva, tan motivada por cercanías políticas como complicada por aspectos técnicos; analizar con certeza la existencia (o no) de un perjuicio fiscal; indagar en la forma en que la compra de coches incompatibles no sólo resultó excepcionalmente cara sino que ayuda a explicar el actual deterioro en la calidad de servicio de la línea B, la que más pasajeros perdió desde la pandemia.\nNos tranquiliza haber tenido razón, pero no nos alegra. Mientras el periodismo, el sistema de medios y el Poder Judicial no apliquen con el Gobierno de la Ciudad la misma vara, el mismo rigor ni el mismo celo que aplican con otros, los porteños y demás conciudadanos del AMBA seguirán expuestos a la misma improvisación y arbitrariedad.", "tags": ["barato", "CABA", "subte", "Trenes"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/gobierno-evaluan-alianza-con-pro-en-ciudad-pero-sin-jorge-macri/", "title": "En el Gobierno evalúan cerrar una alianza con el PRO en la Ciudad, pero sin Jorge Macri", "subtitle": "En Casa Rosada analizan replicar en el territorio porteño los acuerdos que se cerraron en Provincia de Buenos Aires. Los requisitos del oficialismo incluyen dejar afuera a dos diputadas claves. El reencuentro entre Mauricio Macri y Santiago Caputo después de meses de tensión.", "author": ["Tatiana Scorciapino", "@Tatiscorciapino", "Tatiana Scorciapino"], "date": "2025-07-16 00:00:00", "body": "Después de meses de una guerra fría sin precedentes, Santiago Caputo y Mauricio Macri hablaron por teléfono la semana pasada. La conversación fue amena y distendida. Una charla entre viejos enemigos que se reencuentran en el ostracismo luego de haber batallado hasta la última gota de sudor.\nDesde Estados Unidos, donde se encontraba disfrutando del estruendoso Mundial de Clubes que dejó ganancias multimillonarias para todos los participantes, el ex presidente le acercó al asesor presidencial una propuesta de inversión para el país, motorizada por empresarios italianos relacionados al rubro de la energía. El bostero dijo que estaba seguro que podía ser interesante para la gestión de Javier Milei. Del otro lado del tubo prometieron darla a conocer.\nEl reencuentro telefónico no tuvo mayores definiciones, pero se enmarcó en la nueva búsqueda de lazos que La Libertad Avanza y el PRO coquetean con diagramar en la Ciudad. Según pudo saber este medio, dentro de la Casa Rosada evalúan concretar un acuerdo con el partido amarillo similar al que se selló semanas atrás en la Provincia de Buenos Aires entre Cristian Ritondo y el armador karinista Sebastián Pareja . La idea, dicen desde el gobierno nacional, es alcanzar cierta “armonía electoral” a la propuesta que ambos partidos le ofrecen al electorado que ya comparten.\nTal como ocurrió del otro lado de la General Paz, los violetas buscarán someter a los amarillos a sus decisiones y metas comiciales. Con el rumbo siempre marcado en ir contra la forma que adopte el kirchnerismo en la elección porteña, los libertarios insistirán en venderse como la única fuerza capaz de marcar la dicotomía electoral, por eso propondrán la configuración de un frente idéntico al de PBA para las elecciones de octubre, donde los porteños deberán elegir, además, senadores.\nEl cambio diametral ante la convivencia con los amarillos – que se da luego de la complicada experiencia de las elecciones por la Legislatura porteña en la que Manuel Adorni se llevó el triunfo- esconde requisitos semi leoninos. En concreto, en el oficialismo ponen como condición para habilitar una mesa de diálogo con el PRO dejar fuera de la misma a Jorge Macri , y que sea su primo Mauricio quien lleve las riendas de las negociaciones con Balcarce 50. En el Ejecutivo no perdonan que el jefe de gobierno porteño haya desdoblado los comicios y contratara al asesor Antoni Gutiérrez Rubí para llevar su campaña, por eso buscarán dejarlo fuera de todo margen factible.\nOtra de las condiciones que los libertarios inscribieron en el contrato es pasar a valor toda voluntad electoral de María Eugenia Vidal y Silvia Lospennato. La razón, justifican cerca del presidente, es que no quieren que la boleta violeta lleve a nadie que no represente fielmente la obra de Milei y, aunque se esfuercen, ambas diputadas están lejos de ser una interpretación fidedigna de las ideas de la libertad. En este mismo sentido, dentro del gobierno advierten que están dispuestos a entregar los dos primeros lugares en la lista de Diputados al PRO, a cambio de llevarse los dos lugares para el Senado que, auguran, conseguirán frente al binomio peronista que encabezará Mariano Recalde.\nLa consulta inmediata que se manifiesta ante estos requisitos es la reacción que Jorge Macri podría manifestar ante la posibilidad de que su primo lo deje fuera de juego. La no tan imaginaria traición de Mauricio, quien dejó de lado el pesimismo y volvió a entusiasmarse con la política, podría motivar en el alcalde el incentivo de sumarse a la repavimentación de la ancha avenida del centro que construyen, en silencio, los radicales de su amigo Daniel Angelici junto a Horacio Rodríguez Larreta .\nLos barones porteños sueñan con construir una alternativa anti-kirchnerista/no-mileista que les permita marginar a las dos fuerzas que los sacaron del mapa electoral meses atrás. Si bien el diálogo entre el ex jefe de gobierno y el ex intendente de Vicente López está completamente quebrado, existen interlocutores entre ambos que trabajan para recomponer el vínculo dinamitado luego de las presidenciales del 2023. El futuro, por ahora, es incierto.\nUna de las auspiciantes de esta posible nueva alianza entre violetas y amarillos es Patricia Bullrich , quien ayer visitó a Santiago Caputo en su despacho del Salón Martín Fierro. Por casi dos horas, la ministra y el asesor discutieron temas de gestión y dieron luz al elefante en la habitación: la inevitable candidatura de la ex macrista para ocupar una silla en el Senado representando a la Ciudad. Como contó este medio, la titular de la cartera de Seguridad no tiene intenciones reales de ser candidata, pero entiende que no hay otro camino. La falta de nombres de peso en La Libertad Avanza y la altísima imagen que la ex PRO continúa amasando en territorio porteño la imposibilita a escaparle a su destino.\nBullrich, quien pese a separarse de su partido sigue teniendo peso dentro del organigrama capitalino, podría ser la llave de la unión que de ambos lados del río saben inevitable. La ministra no sólo empezó nuevamente a levantar su perfil -en los últimos días discutió vía redes con Victoria Villarruel y se convirtió en una de las voceras de la interna en el Ejecutivo-, sino que el propio presidente dejó saber que tiene un vínculo diario con su ministra, al punto de compartir su desayuno dominical con ella y sus “galletitas favoritas”, unas masas secas bañadas en chocolate, con las que la ex cambiemita consciente al libertario.\nEn todos los campamentos del gobierno saben que, de continuar con esta amena relación, Bullrich será la próxima compañera de boleta de Milei cuando en 2027 se encamine a buscar la reelección que él mismo ya anunció que intentará conquistar.\nPara la ex participante de La Alianza, aunque reniegue, su desembarco en la Ciudad es el primer paso de un plan b en el que podría incursionar en caso de que no todo marche acorde a lo esperado. Como dio a conocer este medio meses atrás, en la mente de la ministra se encuentra la posibilidad de utilizar su candidatura en el Senado como plataforma para competir en el 2027 por la jefatura de gobierno de la Ciudad. Con las aspiraciones presidenciales ya descartadas luego de la última experiencia, desde su entorno no niegan que la líder de la tropa no-macrista apueste por cerrar su carrera política comandando el terruño que la vio desarrollarse.\nSi bien cerca de Bullrich insisten en recalcar cada vez que pueden que para el 2027 falta una eternidad, en caso de ser bendecida con la vicepresidencia, se especula que su candidato en la Ciudad podría ser el hoy diputado Damián Arabia . Hombre de su riñón, el legislador es bien ponderado por el presidente Javier Milei -con quien intercambia mensajes seguido- y tiene un buen vínculo con la Casa Rosada. A esta altura del minué, un factor fundamental para ser aceptado dentro de las filas violetas.\nSi bien el diálogo entre macristas y mileistas aún está en estado prematuro -todas las partes coinciden en que primero hay que pasar la elección en PBA-, se espera que en las próximas semanas haya avances. Ahora que volvieron a ser enemigos íntimos, no sería descabellado pensar en algún encuentro nocturno entre bosteros. Quizás, los partidos por las Eliminatorias serían un buen momento.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/polemico-despido-de-la-fiscal-que-proceso-a-jeffrey-epstein/", "title": "Polémico despido de la fiscal que procesó a Jeffrey Epstein", "subtitle": "Ocurre después de que el FBI y el Departamento de Justicia afirmen que no existe una \"lista de clientes\". Críticas a Trump de sus partidarios mas fieles.", "author": [], "date": "2025-07-17 00:00:00", "body": "La fiscal del distrito sur de Nueva York e hija del exdirector de la Policía Federal estadounidense (FBI), Maurene Comey, fue destituida este miércoles, después de trabajar cerca de una década al servicio de la Fiscalía de Manhattan , destacando el proceso al delincuente sexual convicto Jeffrey Epstein y a la exasistenta de éste, Ghislaine Maxwell.\nFuentes citadas por el portal de noticias Politico así como por el diario ‘ The New York Times ‘ confirmaron que las autoridades estadounidenses cesaron a esta fiscal que en 2019 presentó junto a otros magistrados cargos de tráfico sexual de menores contra Epstein, quien se suicidió posteriormente en la cárcel mientras esperaba el juicio por las acusaciones, y contra Maxwell, condenada a 20 de prisión en el mismo caso.\nLos motivos del despido no trascendieron , si bien cabe recordar que el puesto de Comey depende la fiscal general estadounidense, Pam Bondi, que en los últimos días recibió numerosas críticas por parte del movimiento MAGA (‘Make America Great Again’) por falta de transparencia, después de que el FBI y el Departamento de Justicia concluyeran que no existe una «lista de clientes» –conocida como ‘lista Epstein’– que recoja los nombres de todas las personas involucradas en las fiestas organizadas por el multimillonario neoyorquino y en la red de tráfico de menores.\nEl propio presidente, Donald Trump, solicitó mandar a archivo esta investigación en lo que ha considerado en distintas ocasiones como un intento de desestabilizar al Gobierno . De hecho, acusó al exdirector del FBI James Comey, padre de la ahora destituida fiscal, y a rivales políticos de «inventar» ese contenido.\nTrump criticó también a parte de sus seguidores por «tragarse» lo que el llama «el engaño Epstein» que atribuyó a la «izquierda lunática», en referencia a los demócratas.\nEl exasesor de Trump Elon Musk acusó al mandatario de aparecer en los documentos sobre el caso del traficante de menores, poco después de abandonar el Departamento de Eficiencia Energética (DOGE, por sus siglas en inglés) a principios del pasado junio, si bien posteriormente se retractó y borró el mensaje incriminatorio.\nBB con Europa Press", "tags": ["EEUU", "Epstein", "fiscal", "Maurene Comey", "Trump"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/los-piojos-paciencia-primer-mas-15-anos/", "title": "Los Piojos lanzan “Paciencia”, su primer tema nuevo desde hace más de 15 años", "subtitle": "La banda liderada por Ciro suma un capítulo más a su historia con una canción inédita. La espera terminó: hay música flamante en camino.", "author": [], "date": "2025-07-17 00:00:00", "body": "Después de 17 años sin publicar canciones nuevas, Los Piojos lanzan “ Paciencia ”, un tema inédito que estará disponible desde el 20 de julio en todas las plataformas digitales. La banda liderada por Andrés Ciro Martínez ya había anticipado la canción durante uno de sus shows más recientes, en el marco de la gira “¡Hay Reencuentro!”, que los trajo de vuelta a los escenarios con una fuerza arrolladora.\n“Paciencia” es el primer material original que presentan desde el álbum Civilización , editado en 2007. La letra, que ya circula en redes y fue coreada por el público en su presentación en River, arranca con una frase cargada de emoción: “Qué alegría encontrarte, qué dolor no tenerte”. El estribillo, por su parte, apela a una suerte de consejo vital: “Paciencia, me dijo la bruja, paciencia”.\nLos Piojos, nueva etapa\nEl lanzamiento consolida una nueva etapa en la historia de Los Piojos. Luego de una separación prolongada y de carreras individuales que siguieron distintos rumbos, el grupo volvió a reunirse a fines de 2024 y emprendió una gira nacional que agotó entradas en cada ciudad que pisaron. El punto culminante fue el regreso al estadio de River en junio de este año, donde tocaron “Paciencia” por primera vez, ante un público encendido.\nMás allá de la nostalgia, el nuevo tema no es una pieza anclada en el pasado. Por el contrario, ofrece una sonoridad actual, con una impronta más serena, melódica y reflexiva que dialoga con el presente, sin perder la identidad piojosa.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/lorena-tapia-disciplinar-prensa/", "title": "Lorena Tapia Garzón: «Este gobierno viene a silenciar y a disciplinar a la prensa»", "subtitle": "En un contexto de precarización y censura, la periodista y delegada de Sipreba denuncia la situación crítica que enfrentan las y los trabajadores de los medios públicos. Con un año sin aumentos salariales y una marcada línea de censura, los empleados se organizan para resistir al vaciamiento y defender sus derechos.", "author": ["Nicolás Peralta", "Nicolás Peralta"], "date": "2025-07-17 00:00:00", "body": "Si se le pregunta sobre la resistencia al ajuste y la asfixia a los medios públicos por parte de este gobierno, Lorena Tapia Garzón, redactora del noticiero de la televisión pública y delegada de Sipreba, es clara sobre el panorama desolador al que se enfrenta a diario. “Ahora en agosto vamos a cumplir un año sin aumento salarial. Es el principal conflicto. Pero nosotros, obviamente, no separamos lo que nos pasa en el canal del intento de vaciamiento que viene haciendo esta gestión de todos los medios públicos”, asegura.\nLa referente sindical indica que el retiro voluntario, a pesar de ser insuficiente, fue aceptado por algunos compañeros, lo que hace que se esté trabajando cada vez en una situación de mayor precarización. “Todos tenemos muchas tareas cada uno, y empezaron a sacar las vacaciones que se han ido acumulando, porque siempre intentamos garantizar la operatividad. Entonces, casi nadie se toma todas las vacaciones y así hay compañeros que están hace muchos años acá y, bueno, esos días te los sacan”, cuenta.\nTapia Garzón remarca el cierre del histórico jardín maternal con el que contaban todos los trabajos de RTA, incluso para los de Radio Nacional. “Es un combo letal: salarios absolutamente miserables, en paralelo con un vaciamiento y herramientas para degradar nuestro trabajo, con todo el desgaste psicológico que cae sobre los trabajadores y las trabajadoras”, comenta la delegada.\nLa delegada remarca que hay una marcada línea de censura en los contenidos. “Nunca se ha vivido así con este nivel de virulencia. La censura y lo violento son moneda corriente por estos días. Particularmente en el noticiero, nada de lo que salga al aire puede ir en contra del discurso oficial. No puede haber ninguna voz crítica del gobierno nacional, ninguna. Entonces, es muy difícil trabajar como corresponde: vas a cubrir una manifestación y no le podés poner el micrófono a alguien que está manifestando. Entonces, es como solo mostrar un paño de imágenes y después poner lo que dice Patricia Bullrich, que lo único que hace es avalar la represión a cualquier protesta”.\nPasa todos los miércoles en el Congreso con los jubilados. Casi no se cubre lo que ocurre en el Hospital Garrahan, solo leyendo el comunicado oficial del Ministerio de Salud. “Hemos ido a cubrir, por ejemplo, el 8M y solo se nos permitía poner al aire imágenes y había que evitar poner un pañuelo verde en plano. Entonces es muy difícil cubrir de esa manera”.\nTapia Garzón, como representante de sus compañeros, muestra preocupación por los contenidos, porque cada vez más seguido se ven en el aire columnistas que marcan la línea ideológica que quiere el gobierno. “Han venido columnistas de familia hablando de tradiciones correctas e incorrectas, una mujer que patologiza a las personas trans. Entonces, ante algo así, nosotros, los trabajadores y trabajadoras, venimos denunciando que hay una marcada intención de convertir este espacio en un lugar de propaganda, sin tener en cuenta a minorías y otro tipo de pensamientos”.\nLa pelea es desigual, admite: “Es que estamos ahogados salarialmente. La mayoría de los trabajadores de la televisión pública hoy cobran por debajo de la canasta básica, o sea, están debajo de la línea de la pobreza y en algunos casos por debajo de la línea de indigencia, y con eso quieren todo el tiempo generar una situación de desgaste. Lo consideramos parte de este plan de vaciamiento: no pudieron privatizarnos nunca gracias a la lucha de los trabajadores que logramos quitar a los medios públicos de la ley de bases. Pero, bueno, atacan por otros flancos”.\nObviamente que también hay un negocio para ellos. “De repente hay un montón de streaming y entra gente acomodada en cargos jerárquicos. No hay plata para pagarnos el salario que nos corresponde a los trabajadores que laburamos acá 8 horas por día. Pero, sin embargo, entra gente por la ventana en distintas gerencias que tienen los sueldos más altos. Evidentemente no es problema de plata, sino una cuestión más de intento de disciplinamiento a los trabajadores que están históricamente organizados en el canal”.\nTapia Garzón considera que se perdió la mirada federal\nOtro gran problema es la falta de la mirada federal en la televisión pública, algo que era una marca registrada de la señal. “Hoy solo se transmite lo que pasa en la Ciudad de Buenos Aires. Casi no hay viajes, no hay cobertura de nada. De las elecciones parlamentarias, solo se cubrió en la Ciudad de Buenos Aires en vivo. Se cortaron todas las posibilidades de cubrir en el interior”, comenta la dirigente que es oriunda de Tucumán.\nLos contenidos que se priorizan son los policiales y los chismes. “Todo el tiempo hay que hablar del peligro del conurbano, se pasan como urgentes hechos que pasaron hace tres días, para horadar la imagen del gobernador. Y si no, la prioridad la tiene Wanda Nara, Icardi y ese tipo de eventos. Casi no hay cultura, que es lo que siempre históricamente se vio en la pantalla de esta señal. El rol social de la televisión pública está siendo liquidado, ya no se le da espacio a los que no tienen voz en los medios tradicionales, el federalismo, la diversidad de voces, la pluralidad; todo eso es absolutamente relegado”.\nTapia Garzón lo dice claro: “Este gobierno viene a silenciar y a disciplinar a la prensa. Eso nosotros lo sabemos, lo venimos denunciando y es la única forma que el gobierno busca para implantar sus políticas absolutamente autoritarias y que vienen a saquear nuestro país, desde los recursos naturales a saquear el estado, a sacar a saquear la salud pública, la educación pública, en definitiva, todo lo que son los derechos de su población”.\nLa situación ameritó la unión, que es, como se sabe, lo que da fuerza a los reclamos. “No había pasado nunca que estemos los cuatro sindicatos que están dentro de la televisión pública luchando en conjunto, tomando medidas en conjunto, haciendo asambleas en conjunto, haciendo paros en conjunto. Hace casi tres meses que estamos en esto. Empezamos con ruidazos, algo que se viralizó bastante porque hemos logrado que se escuche hacia dentro de algunos programas de nuestra pantalla y que haya personas o invitados que se solidaricen y que eso se replique en un montón de otros medios”.\n“Después hemos empezado con paros de una hora por día, en forma rotativa y sorpresiva. Además de asambleas, hemos hecho la semana pasada una radio abierta en la puerta con streaming en vivo por Tiempo Argentino y donde invitamos a todos aquellos trabajadores de otras luchas que se están llevando adelante y que no están teniendo voz dentro de la pantalla de la televisión pública, por ejemplo, compañeros del Garrahan o del INTI”. Además, salieron a la calle y protestaron en el semáforo de Figueroa Alcorta y Tagle, a pesar de que las instancias de diálogo con la gerencia y la intervención están bastante cerradas.\nDe manera unilateral se le asignó un 1,3% de aumento en el sueldo de este mes, lo cual los trabajadores lo consideran una provocación, por lo cual dejan saber que eso no es aceptable. “Es lo que le dieron a UPCN en estos últimos meses. A nosotros nos dieron una sola vez, lo cual es insuficiente, por supuesto. Más con un 1,6% que se informó de la inflación, que además es mentirosa. Porque el alquiler subió, los servicios suben, los productos en góndolas suben. Los laburantes saben perfectamente que eso no es verdad y sufrimos cada mes”.\nPara ella, la clave está en dar una lucha conjunta con todos los medios en conflicto. “Nosotros podemos ser la punta de lanza de esta lucha, estamos albergando a los demás compañeros en cada una de estas batallas. Y vamos a realizar medidas con otros sindicatos”.\nSe sabe que el daño será difícil de revertir. “Pero este edificio es histórico, tiene un montón de equipamiento de primer nivel, con un montón de trabajadores muy bien calificados, que por suerte cuentan con una tradición de organización muy grande. En los 90 y en 2001 no pudieron privatizarlo gracias a la lucha de los trabajadores. También hemos resistido el intento de vaciamiento y el ahogo salarial durante el macrismo. A pesar de lo bestial y alevoso de este ataque, acá la gente está fuerte. Por eso soy optimista en ese sentido, ellos se van a ir y nosotros vamos a quedar”.", "tags": ["Lorena Tapia", "medios públicos", "Sipreba"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/edelmiro-molinari-en-vivo-vuelve/", "title": "Edelmiro Molinari en vivo, vuelve una leyenda del rock argentino", "subtitle": "El ex Almendra y Color Humano, entre otras bandas seminales, se presentará en Bebop Club luego de superar una importante sucesión de problemas personales. Enterate de todos los detalles.", "author": [], "date": "2025-07-17 00:00:00", "body": "Figura clave y pionero indiscutido del rock nacional, Edelmiro Molinari vuelve a subirse a un escenario. El reencuentro será el martes 29 de julio a las 22:30 en Bebop Club, con un formato íntimo que lo unirá en dúo con el versátil Sebastián Peyceré , en guitarra y batería, para recorrer buena parte de una obra fundamental de la música argentina.\nMolinari tiene un currículum ineludible. Fue cofundador de Almendra, junto a Luis Alberto Spinetta, Emilio Del Guercio y Rodolfo García, una banda que marcó un antes y un después en la música popular argentina a fines de los años 60. Luego creó Color Humano, otro proyecto esencial del rock nacional, junto a Oscar Moro y Rinaldo Rafanelli, con el que grabó tres discos de culto.\nMucho más Molinari\nPero su carrera no se detuvo allí. A lo largo de las décadas, encabezó formaciones como Edelmiro y La Galletita, con la participación de Skay Beilinson y Alejandro Pensa; Expreso de Agua Santa, con músicos como Sebastián Peyceré, Daniel “Masa” Correa, Willy Quiroga, León Gieco, Carca, Claudia Puyó, Adrián Dárgelos, entre otros; y el proyecto Contacto, también con Peyceré y con invitados como «Chizo» Nápolitano, Gabriel Jollivet, Uki Tolosa y nuevamente Skay.\nAdemás, participó en producciones discográficas emblemáticas como Almendra, Color Humano (volúmenes 1, 2 y 3), El valle interior, Edelmiro y La Galletita, Expreso de Agua Santa, Contacto, Ubalé de Gabriela, Pintada de Del Guercio y Romances de gesta de Ricardo Soulé.\nEl show del 29 de julio en Bebop Club promete un formato despojado pero cargado de electricidad, donde la guitarra de Molinari y la batería de Peyceré dialogarán libremente a través de composiciones que recorren más de medio siglo de historia musical. Será una oportunidad para escucharlo en acción, después de años de ausencia, en una noche que combina celebración y justicia poética.\n\n", "tags": ["Almendra", "Color Humano", "Edelmiro Molinari"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/en-medio-del-juicio-por-ypf-el-gobierno-echo-a-60-empleados-de-la-procuracion-del-tesoro/", "title": "En medio del juicio por YPF, el gobierno echó a 60 empleados de la Procuración del Tesoro", "subtitle": "El gobierno justificó los despidos en el marco de una \"reestructuración del organismo\", pero también sostienen que tiene que ver con que parte de las estrategias jurídicas parecían ser anticipadas por los abogados de los fondos buitres.", "author": [], "date": "2025-07-17 00:00:00", "body": "Como resultado de una investigación iniciada hace meses, el Gobierno de Javier Milei ya echó a 60 funcionarios de la estratégica Procuración del Tesoro de la Nación, los abogados del Estado en litigios tan delicados como el que se ventila en Nueva York por la expropiación de YPF.\nSegún supo Noticias Argentinas, el caso comenzó cuando desde la Procuración empezaron a darse cuenta de que parte de las estrategias jurídicas que analizaba la República parecían ser anticipadas por los poderosos bufetes de abogados que litigan contra la Argentina.\nPor ahora, el Gobierno justificó los despidos en el marco de una «reestructuración que responde a una mayor eficiencia del organismo».\nPero la preocupación en la Casa Rosada es mayúscula, ya que este mega juicio llevó a la controversial jueza de Nueva York Loretta Preska a condenar a la Argentina a pagarle USD 16.100 millones a los fondos buitres, un monto inédito en la historia de los litigios de este tipo.\nAhora, los abogados del Estado argentino intentan frenar la resolución de la jueza neoyorquina, que pretende que la República entregue el 51% de las acciones de la petrolera estatal a los demandantes.\nHasta ahora, la Procuración del Tesoro, que depende del Ministerio de Justicia, no confirmó las versiones que circularon durante la jornada entre funcionarios de la Casa Rosada sobre supuestas filtraciones. Solo informaron los cambios en la estructura del organismo encabezado por Santiago Castro Videla.\nFuentes oficiales admitieron a Noticias Argentinas que existe malestar en el presidente Javier Milei por la estrategia que llevó adelante la Procuración del Tesoro en este juicio sin precedentes.\nAlgo de alivio llegó en las últimas horas cuando el gobierno de Donald Trump decidió intervenir en la disputa judicial y sumarse como “amicus curiae”, un formato que le posibilita a otro país soberano presentarse y dar su opinión sobre la marcha de una causa tan sensible como esta.\nEn el Ministerio de Economía y otras dependencias oficiales también consideran que hubo filtraciones de información perjudicando la estrategia judicial argentina.\nSe sospecha que esas supuestas filtraciones pudieron haber beneficiado al polémico fondo Burford -especialistas en este tipo de litigos-, que encabeza la demanda contra la Argentina por la polémica estatización de YPF, en 2013.\nEn el marco del achique, la Procuración pasará de seis a cuatro Direcciones Nacionales, y se disolverá la Escuela del Cuerpo de Abogados del Estado.\nEsta tarea será asumida por un centro que contará con menos de un tercio del personal con el que contaba la Escuela.\nAdemás, se anunciaron nuevas desvinculaciones de personal, que acumulan a más de 60 funcionarios del organismo desde el inicio de la gestión Milei.\nEntre los principales cambios se destaca la “reducción de unidades jerárquicas innecesarias, la reorganización de funciones superpuestas y la reasignación de competencias estratégicas. Con una nueva política de ahorro y reasignación de recursos se han reducido desde el inicio de la gestión las comitivas y gastos en viajes oficiales”.\nPor ahora, Castro Videla seguiría, porque tiene como poderoso padrino a Santiago Caputo, uno de los integrantes del Triángulo de hierro, en términos explicados por el propio Javier Milei.\nSegún informó Clarín, el nombramiento en su momento de Castro Videla, “llamó la atención, dado que es socio de un constitucionalista que apoyó la postura del fondo Burford contra YPF, en el litigio en el que que está en juego el pago de los 16 mil millones de dólares, el juicio más grande que afronta el Estado argentino”.\nEse medio también indicó que el jefe de los abogados del Estado “pertenece al estudio Bianchi, Galarce & Castro Videla, que colaboró con un bufete de abogados norteamericanos que llevó el juicio en Nueva York ante la jueza Preska”.\nEn su momento, Burford presentó al constitucionalista Alberto Bianchi -el socio de Castro Videla- y los juristas Alejandro Garro y Alfredo Rovira, para que explicaran el sistema judicial argentino y el rol de YPF en la estructura del Estado.\nEn estos casos, la figura del testigo no es la un testigo ocular, como en juicios penales, si no en la de un experto que explica los alcances de la legislación argentina, según Clarín.\nEste martes el Gobierno logró que la Cámara del Segundo Circuito de Nueva York disponga la suspensión preventiva de la orden de entrega de las acciones de YPF, informó la Procuración.\nEl tribunal bloqueó temporalmente la orden de la jueza Preska, que había ordenado que Argentina entregue su 51% en YPF a los demandantes en un caso de 16.000 millones de dólares.\nLa suspensión administrativa emitida por el Tribunal de Apelaciones de EE.UU. para el Segundo Circuito permanecerá en vigor hasta que el panel de apelación pueda decidir si concede o no una suspensión definitiva, mientras Argentina apela la orden del 30 de junio dictada por la polémica magistrada.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/sigue-la-deportacion-de-extranjeros-ahora-echaron-a-un-uruguayo-que-vivia-hace-19-anos-en-el-pais/", "title": "Sigue la deportación de extranjeros: ahora echaron a un uruguayo que vivía hace 19 años en el país", "subtitle": "La familia del hombre, de 60 años, denuncia irregularidades en el proceso, al igual que ocurrió con una familia palestina hace algunas semanas.", "author": [], "date": "2025-07-17 00:00:00", "body": "Juan Pedro Martínez Piedrahita es afrouruguayo y candombero, tiene 60 años y hace casi 20 que vive en el país. Aquí se casó con la argentina Nadia Paola Arismendi , con quien tuvo tres hijos. Hace menos de una semana fue a Migraciones a renovar cierta documentación y obtener su DNI, pero fue detenido. Este miércoles lo expulsaron. Las autoridades indicaron que se debía a sus antecedentes penales, pero sus allegados denuncian que se violaron sus garantías y derechos .\n“Yo te digo la verdad, toda la verdad, mi marido pasó por un mal momento, nosotros vivíamos en Hurlingham , en un barrio caro, y él fue adicto, te digo la verdad, cuando venía drogado yo lo echaba y se escuchaban los gritos afuera. Los vecinos hicieron la denuncia y por violencia de género le dieron una condena de un año y seis meses más una probation ”, explicó la esposa de Martínez Piedrahita en diálogo con el medio El Destape .\n🗨️“Lo deportaron a Uruguay, a las 4 de la mañana, lo llevaron a Montevideo y lo dejaron en el aeropuerto de Carrasco” El crudo relato de Paola Arismendi, esposa de Juan Martínez Piedraita, ciudadano afrouruguayo deportado #PaloyZanahoria 🥕 🔗VIVO: https://t.co/XSSmdt70DI pic.twitter.com/FPjgTepT8u\n“Juan fue el día viernes a Migraciones , para renovar la precaria. No tenía DNI porque tenía un antecedente penal por una denuncia de violencia. Tenía una condena en suspenso que cumplió , volvió a convivir con su familia y con sus tres hijos”, precisó la abogada del hombre, Zulema Montero . En declaraciones a Futurock , la mujer reconoció que ya existía una orden de expulsión previa: “En Migraciones había una orden de expulsión de 2023. Estas notificaciones nunca llegan de forma eficiente al migrante, por lo que nunca se entera. Lo detuvieron el día viernes en Cavia , sólo lo dejaron hablar por teléfono con su mujer”.\nLa asesora letrada sostuvo: “Organizaciones de DDHH se comunicaron conmigo, porque esto es nuevo. Esta expulsión es por ley, no tiene que ver con el decreto”, en referencia al DNU 366/2025 que modificó el régimen migratorio que establece que para “la expulsión de migrantes hay una excepción: si una persona tiene una familia constituida , se puede revertir la expulsión. Me llama la atención que no haya sucedido en este caso”.\nSegún publicó Perfil , desde el Ministerio de Seguridad informaron que “el sujeto fue condenado por el Juzgado en lo Correccional N°4 de Morón a la pena de un año y 6 meses de prisión, por los delitos de “Violación de domicilio”, “Amenazas reiteradas” (cometidas en dos oportunidades) y, “Desobediencia reiterada” (también perpetrada en dos ocasiones), todos en concurso real entre sí”.\nPara la cartera que conduce Patricia Bullrich , Martínez Piedrahita “había sido capturado el día 11 de julio pasado por efectivos de la Comisaría de Asuntos Migratorios de la PFA”, en cumplimiento de una orden emitida por el Juzgado Contencioso Administrativo Federal N°12 , “a cargo de la Dra. Macarena Marra Giménez ”, por una “ infracción a la Ley 25.871 (Ley Nacional de Migraciones)”.\nHace unas semanas, Tiempo contó el caso de una familia palestina que había venido al país por turismo y negocios, pero tras ser retenida durante 24 horas fue expulsada del país. “El personal de Migraciones , pese a contar con visa vigente, reserva hotelera, seguro médico y pasaje de regreso, les impidió abandonar el aeropuerto”, indicó el abogado Uriel Biondi quien presentó ante el Juzgado Federal en lo Criminal y Correccional de Lomas de Zamora N° 1 un Hábeas Corpus que no prosperó. Incluso, intervino la embajada Palestina, pero sin suerte.", "tags": ["deportación"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/estudiantes-detenidos-en-ezeiza-denuncian-falta-de-atencion-medica-y-reclaman-por-un-companero-enfermo/", "title": "Estudiantes detenidos en Ezeiza denuncian falta de atención médica y reclaman por un compañero enfermo", "subtitle": "Alertan que peligra la vida de un preso. Cuentan que hace poco falleció un universitario y que en los últimos meses murieron muchas personas detenidas por falta de atención médica.", "author": ["Jesús Cabral", "@CabraAbelardo", "Jesús Cabral"], "date": "2025-07-17 00:00:00", "body": "Desde el Centro Universitario Ezeiza (CUE), dependiente de la Universidad de Buenos Aires (UBA) y ubicado en el Complejo Federal 1 de Ezeiza, reclaman por la salud de un detenido que ya había denunciado públicamente el abandono institucional y que teme por su vida. Señalan que hace poco falleció un estudiante «porque no recibió atención médica; es decir, lo que está ocurriendo es un genocidio por goteo», advierten.\nCabe destacar que todos los informes elaborados por los organismos de Derechos Humanos indican -en forma clara y precisa- que la principal causa de muerte en las cárceles de todo el país « es por falta de atención médica».\nResponsable política\nLas deficiencias del Sistema de Salud Penitenciaria se manifiestan a lo largo de la historia como un problema estructural. Pero lo real es que desde que las cárceles federales están a cargo de la ministra de Seguridad de la Nación, Patricia Bullrich, la problemática ha empeorado de gran manera.\nDesde que Javier Milei asumió la presidencia, se está llevando a cabo un desmantelamiento en todas las áreas del Estado. Por eso, este jueves realizan la Marcha Federal por Garrahan y la salud pública, desde el Congreso Nacional a Plaza de Mayo, el pueblo saldrá a las calles para reclamar ante tanta crueldad.\nGraves problemas de salud\nDesde el CUE explicaron a Tiempo que el detenido Adrián Kracovsky -de 51 años- padece «casi 500 puntos de diabetes diarios y que lo normal es 120». Además, contaron que estuvo tirado en una cama casi veinte días y el Servicio Penitenciario Federal (SPF) «lo ignoraba y su situación empeoró».\nPor eso, el viernes pasado lo tuvieron que llevar al Hospital Penitenciario Central (HPC). «No pudieron hacer nada porque estaba muy avanzado y lo trasladaron de urgencia a un hospital extramuros, donde lo operaron de vesícula. Tenía una gran infección y mucha pus; casi muere «, denunciaron desde el espacio educativo.\nLuego de la intervención quirúrgica lo llevaron nuevamente al HPC. «Pero no sabemos nada de él, ni cómo se encuentra, su familiares tampoco tiene información . Necesitamos ayuda de los compañeros de los Derechos Humanos para que intervengan en la situación», imploraron.\nUn fallecimiento\nY denunciaron: «El pasado 12 de abril, por no ser atendido por un médico, falleció nuestro compañero Norberto Néstor Buffone , que tenía 46 años. Culpa de la desidia, del abandono del Estado hacia el las personas que atravesamos el encierro punitivo, que es un sistema de crueldad». Falleció un estudiante detenido y denuncian falta de atención médica\nKracovsky, hasta el momento de la intervención quirúrgica de urgencia, se encontraba alojado en el pabellón B del Módulo 1. Hace poco había presentado una solicitud de intervención de la Defensoría Pública Oficial N°3 de CABA a cargo del doctor Santiago Marino.\nLo hizo para que le garanticen el derecho a la salud y también amplió los fundamentos de mi solicitud de arresto domiciliario pero, según contaron sus pares, no tuvo respuesta. «Nunca fue escuchado por su juez a pesar de estar condenado a 6 años y llevar preso 3, tranquilamente le podrían dar un arresto domiciliario u otro beneficio liberatorio o semi-liberatorio», detallaron.\nSistema de muerte\nExplicaron que las autoridades penitenciarias, puntualmente del área salud, no adoptan un temperamento acorde a los padecimientos de salud de los presos: «Además, si te morís, acá ten inventan los informes médico, escriben cualquier cosa, así tapan todos y nadie reclama «, denunciaron.\nCabe destacar que Kracovsky es insulino dependiente tipo 1, tiene diabetes, nunca recibió el tratamiento adecuado con los especialistas que corresponde. « Es por eso que su enfermedad empeoró en gran manera «, apuntaron. Preocupación por las muertes evitables en penales del país y Ciudad\nEs de público conocimiento que en las cárceles se suspenden continuamente los turnos en los distintos hospitales públicos y que el personal penitenciario siempre argumenta lo mismo: « Que no cuentan con móviles para realizar los traslados o que no tienen combustible para los vehículos «, explicaron.\nSobre los fallecimientos\nDesde el CUE denunciaron que durante los últimos meses hubo muchos fallecimientos en el sector Hospital Penitenciario Central por falta de atención médica: « No tenemos el número exacto de las muertes, pero sabemos que son muchas. La internación en este lugar significa morir postrado en una cama, encerrado en una celda y hasta en algunos casos, esposado a una camilla «.\nY concluyeron: «No queremos que Kracovsky se sume a la larga lista de las víctimas de este sistema perverso que día a día se cobra vidas de personas detenidas a lo largo y ancho de todo el país. Muchas de ellas fallecieron conservando el principio de inocencia. La falta de atención médica en las cárceles de todo el país; se traduce en un genocidio por goteo «.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/kicillof-contra-milei-el-gobierno-nacional-goza-cuando-cierra-una-industria-o-se-pierde-un-empleo/", "title": "Kicillof contra Milei: «El gobierno nacional goza cuando cierra una industria o se pierde un empleo»", "subtitle": "El gobernador cerró el Tercer Congreso Productivo organizado por el gobierno provincial y agitó la campaña.", "author": ["Jorgelina Naveiro", "@jornaveiro", "Jorgelina Naveiro"], "date": "2025-07-16 00:00:00", "body": "El gobernador Axel Kicillof cerró este miércoles el Tercer Congreso Productivo Bonaerense, que se llevó adelante en Mar del Plata, y disparó duro contra el gobierno de Javier Milei. Lo acusó de llevar adelante «un plan de exterminio de la industria nacional» y aseguró que la única forma de cortar con eso es «con el voto» en las próximas elecciones.\nDebido a las condiciones climáticas, el mandatario no viajó a La Feliz y cerró de manera remota el evento organizado por el Ministerio de Producción, Ciencia e Innovación Tecnológica de la provincia de Buenos Aires, con apoyo del Consejo Federal de Inversiones (CFI), que reunió en el histórico Hotel Provincial de Mar del Plata a más de 1500 representantes de empresas, cooperativas, cámaras, sindicatos, universidades, organismos públicos provinciales y municipales, comunidad científica y referentes políticos.\nEn la cuenta regresiva hacia el cierre de listas y el arranque de la campaña para el comicio del 7 de septiembre, Kicillof no ahorró críticas al modelo económico de La Libertad Avanza como viene haciendo en todas sus actividades. Y puso el énfasis en el impacto que está teniendo en la industria y en el empleo. «El Gobierno Nacional está ejecutando políticas de neto corte anti-industrial: lo que está llevando adelante es mucho más que un industricidio, es directamente un plan de exterminio de la industria nacional, de la producción y de la soberanía tecnológica y productiva que tanto nos costó construir», sentenció.\nAseguró que las consecuencias de estas políticas económicas son claras: caída de salarios, estancamiento de jubilaciones y derrumbe del consumo interno. «Todo esto impacta en el cierre de empresas y el deterioro del empleo: el presidente Javier Milei es el responsable directo de los más de 200 mil puestos de trabajo formales que se perdieron desde que inició su gestión», sostuvo el Gobernador.\nTambién cuestionó el discurso que baja el gobierno a la industria y consideró que los funcionarios bajan línea con «placer» cuando ven el impacto adverso que tienen en el sector productivo. «El discurso que vienen llevando adelante es esto de ‘adáptense, reconviértanse o mueran’. Algo dicho con cierto goce y placer. Cuando cierra una industria o se pierde un empleo, el gobierno nacional goza. Cree que está haciendo lo correcto, no va a hacer nada para acompañar para quienes están teniendo dificultades», planteó.\nEl gobernador denunció que, desde que asumió el gobierno de Milei, el consumo cayó un 10%, al tiempo que reivindicó las políticas que lleva adelante su gestión en la Provincia para contener una situación donde está «todo parado y no hay sector al que le vaya bien».\nEn este punto, Kicillof se metió de lleno en la campaña de Fuerza Patria y llamó a los electores a ponerle un freno a La Libertad Avanza en las próximas elecciones. «¿Cómo paramos este plan de exterminio de la industria nacional? En las urnas, con el voto», disparó el gobernador.\nYa en el final, el mandatario reivindicó el debate en el Congreso Productivo, aseguró que este espacio «es clave para sumar fuerzas y para que los actores y protagonistas de la producción bonaerense cuenten y visibilicen las dificultades que sufren a partir del ajuste del Gobierno nacional». Y completó: «Nosotros vamos a sostener todas las herramientas que tenemos a nuestro alcance para defender la industria, la producción y el trabajo».", "tags": ["industria", "Kicillof", "Milei", "Productivo"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/el-documental-de-tiempo-argentino-gratis-y-por-youtube/", "title": "El documental de Tiempo Argentino, gratis y por YouTube", "subtitle": "En el marco del octavo aniversario, “De la Resistencia a la Existencia” ya está disponible en el canal de Tiempo. “Liberarlo permite que crucemos más fronteras de las que pudimos atravesar físicamente y en este contexto de crisis es vital que se conozcan estas historias”, aseguró Malena Winer, presidenta de la cooperativa.", "author": ["Guido Molinari", "@molinariguido", "Guido Molinari"], "date": "2024-04-25 00:00:00", "body": "Exactamente un año después de su estreno oficial en la Biblioteca Nacional , Tiempo Argentino liberará en su canal de Youtube su documental “De la resistencia a la existencia” . Desde este viernes 26 de abril a las 20, la película producida por la Cooperativa de Trabajo Por Más Tiempo y dirigida por el cineasta Pablo Lecaros se puede ver en forma gratuita desde cualquier punto del país y del exterior por una decisión clara de sus realizadores: hacer masiva una historia que refleja mucho más que la recuperación de un medio de comunicación que sufrió un vaciamiento empresarial en 2016 y logró sacar adelante un medio nacional.\n“El documental no solo cuenta nuestra historia sino también la de un momento político del país que es muy parecido al presente por sus protagonistas y la sensación de ataque constante al conjunto de los trabajadores y trabajadoras”, introdujo Malena Winer, presidenta de Tiempo. Lecaros, quien se sumó a la propuesta del medio para este proyecto, amplió en la misma línea sobre la importancia de que se conozca esta historia en tiempos difíciles.\n“En estos momentos donde la democracia está en peligro y donde hemos visto un ataque profundo a la libertad de prensa, a la libertad de expresión, a los medios públicos, la historia de Tiempo sirve para comprender desde la resistencia cómo poder organizarse en tiempos de crueldad y deshumanización”.\nEl documental fue realizado entre 2022 y 2023 luego de haber sido ganadores de un Fondo de Fomento Concursable para Medios (Fomeca) y narra a través de un relato coral con más de 40 entrevistas – entre ellas la participación de referentes de los derechos humanos, el periodismo y la autogestión como Norita Cortiñas, Taty Almeida, Víctor Hugo Morales, Alejandro Bercovich, Vasco Murúa, Ángela Lerena, Claudia Acuña, María del Carmen Verdú y Julia Megolini, más trabajadores y trabajadoras de Tiempo Argentino – la importancia de la existencia de un medio cooperativo que es dueño de sus palabras en tiempos de resistencia y avasallamientos de derechos.\nNacido en 2016 y como un dejavu la historia en 2024 se torna similar. “El documental contiene una historia de resistencia y organización colectiva que invitan a reunirse, debatir y buscar la manera de salir de tiempos de oscuridad como los que proponía el macrismo y los que propone el Gobierno actual de Javier Milei con sus políticas de desguace al Estado y a todo lo que genere más y mejores derechos para las personas”, explicó Lecaros, director también de las películas “Fotos de la memoria”, “Juana, bronce y libertad” y “Relatos de pandemia”.\nEl camino recorrido por el documental\nDesde su estreno, “De la resistencia a la existencia” participó en festivales y recorrió el país a través de presentaciones en sindicatos, teatros, canales públicos, universidades y cines , así como también logró verse tanto en el País Vasco, en Perú, en Paraguay y en Costa Rica . Por decisión de quienes realizaron el proyecto y por pedido expreso de docentes, estudiantes, socios y referentes de la comunicación que pidieron utilizar el material para analizar a los medios de comunicación y la actualidad, ahora se podrá ver en YouTube en forma gratuita.\n“Liberarlo es importante en este contexto porque permite que crucemos muchas más fronteras de las que pudimos atravesar físicamente. En especial, para centros terciarios, sindicatos y universidades. No solo de comunicación y periodismo, sino de muchísimas carreras que se interesaron por nuestro proyecto desde diversas miradas disciplinares”, afirmó Winer, representante de Tiempo en muchas de las presentaciones realizadas.\n“Contar esta historia de periodismo autogestivo se actualiza en estos tiempos de batallas culturales y de construcción de sentido”, agregó Lecaros.\nComo sucedió en 2016 con el macrismo, la situación para los medios de comunicación en 2024 con el gobierno de Javier Milei es asfixiante desde el punto de vista económico. Con ataques constantes a la prensa, el documental no sólo refleja el ataque sufrido en la redacción de Tiempo Argentino, sino también la situación de otros medios que deben hacer malabares para poder subsistir, así como también el intento de cierre de la Agencia Télam en 2018, situación que desde el primer día intenta repetir el nuevo gobierno con la dispensa que ordenó hacia sus trabajadores y trabajadoras. “Frente a las políticas de miseria planificada y vaciamiento, es fundamental unirse entre trabajadores en post de una defensa de los valores más importantes de lo público”, destacó Winer.\n“El documental explora uno de los territorios en disputa que es la comunicación y los medios. No por nada este gobierno se ocupó de vaciar y atacar a los medios públicos como es Télam, al INCAA y su capacidad de construcción de pensamiento sobre identidad y memoria, a la cultura, a las universidades públicas y a la educación. Tiempo en ese sentido una bandera del periodismo de calidad y de compromiso con la verdad, y los derechos del pueblo en general. Todo esto está reflejado en De la resistencia a la existencia”, remarcó Lecaros.\nOcho años después de su recuperación y casi 14 años después de su creación, Tiempo Argentino continúa creciendo. En el diario, en la web, en la radio, en las redes, en los streaming para debatir sobre temáticas importantes de la coyuntura y también con las producciones audiovisuales, que ahora tendrán el primer documental de Tiempo.\n“Hicimos muchas cosas para llegar hasta aquí, pero la primera fue querer seguir sosteniendo un medio que cuente desde la mirada de los trabajadores no solo la coyuntura sino la agenda propia que nos enorgullece: Derechos Humanos, género, medio ambiente, salud y educación”, sostuvo la presidenta de la Cooperativa de Tiempo. Para Lecaros, “De la Resistencia a la Existencia” toma un nuevo valor en 2024 y se actualiza constantemente.\n“Viendo el documental sentimos un deja vu mucho más violento y veloz de lo que vivimos en el macrismo. Tenemos esa experiencia encima y la fuerza de lo que sabemos que nos queda por construir de manera colectiva y asamblearia. Como solución para cómo reaccionar, tenemos a la gran Taty Almeida que en una de las entrevistas del documental nos dijo bien claro que la única lucha que se pierde es la que se abandona”.\nFicha técnica\nProducción de la Cooperativa de Trabajo Por Más Tiempo\nDirección: Pablo Lecaros\nGuión : Guido Molinari\nJefa de Producción : Ayelén Barberis\nProducción Ejecutiva : Malena Winer\nMontaje : Pablo Tomasello y Daniel Baca\nCámaras : Daniel Baca y Soledad Quiroga\nSonido directo : Pablo Tomasello\nDirección de fotografía : Pepe Peralta\nGaffer : Román Tkachuk\nMúsica original: Federico Schujman y Ariel Schujman\nEfectos visuales y secuencia de créditos : Raúl Moreschi\nDiseño y arte : Alejandro Barella\nCorrección de color : Pepe Peralta\nPostproducción de sonido : Gige\nFoto fija y backstage : Daniel Baca y Soledad Quiroga\nEditado en La Homero Manzi", "tags": ["De la resistencia a la existencia", "documental", "Tiempo Argentino", "Youtube"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/segui-en-vivo-el-cuarto-programa-de-discasta-el-streaming-de-tiempo-argentino/", "title": "Mirá el cuarto programa de Discasta, el streaming de Tiempo Argentino", "subtitle": "Junto a Jony de la Silla e invitados especiales, reflexionamos sobre actualidad, política e inclusión", "author": [], "date": "2024-08-07 00:00:00", "body": "", "tags": ["Discasta", "streaming"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/la-fuerza-de-la-historia-volvera-a-emerger/", "title": "La fuerza de la historia volverá a emerger", "subtitle": "\"Que la memoria arda, que la historia continúe\", fue una de las consignas del festival en el Conti.", "author": ["Malena Winer", "Malena Winer"], "date": "2025-01-04 00:00:00", "body": "El año 2024 terminó con noticias muy tristes para quienes trabajan en diversas tareas relacionadas con las políticas de Memoria, Verdad y Justicia: el 31 de diciembre, el gobierno anunció el cierre “por reestructuración” del Centro Cultural de la Memoria Haroldo Conti .\nNo conforme con esto, sumó al Archivo Nacional por la Memoria y el Registro Unificado de Víctimas del Terrorismo de Estado. Como sello de la gestión de Javier Milei, el aviso fue comunicado vía WhatsApp, horas antes de la cena de celebración de fin de año. Algunos trabajadores fueron despedidos y otros se enteraron que pasaban a la condición de “guardia pasiva”, metáfora que confirma un modus operandi que sin dudas identifica el accionar de cada área de gobierno nacional: la crueldad como bandera.\nEn diversas marchas en los últimos años, se ha citado con frecuencia la frase del filósofo George Steiner: “Lo que no se nombra, no existe”. Lo que no se recuerda, tampoco. Pero además, este fomento del olvido, no solo intensifica la amenaza del regreso de lo trágico, sino que lo impulsa. Sin memoria, lo que ya ocurrió -y fracasó- aparece promocionado como novedad. Ejemplo cotidiano de este efecto es la gestión económica que poco tiene de original y, por el contrario, porta mucho de planes de ajuste neoliberal de la década del ’90 probados no sólo en Argentina sino en otros países de la región.\nLa invención de este nuevo relato continuará porque es uno de los pilares de la gestión de la administración nacional. El vaciamiento de estos organismos, así como de otras áreas del Estado, está fundamentada en “su inutilidad”, por lo tanto, ¡afuera!, como predicó en campaña el presidente. Lejos de esa consideración, una gran parte de la población no duda sobre las funciones indelegables que llevan adelante.\nAlguien podría pensar como “un giro del destino” que cuatro días antes de estos anuncios, la fuerza de la historia haya vuelto a emerger. El 27 de diciembre, Abuelas de Plaza de Mayo anunció el hallazgo del nieto 138, entre tantas identidades que aún faltan recuperar. Pero poco tiene que ver el destino en esto. Cada recuperación fue producto del trabajo de quienes realizan día a día pequeñas acciones que confluyen en logros enormes como este.\n“Que la memoria arda, que la historia continúe”, es una de las consignas que se publicaron para convocar al festival “Una memoria que arde”, realizado ayer por la tarde en las puertas del Centro Cultural Conti. Miles de personas asistieron para reafirmar su oposición a las políticas que lleva a cabo el secretario de Derechos Humanos de la Nación, Alberto Baños.\nEl 19 de abril de 2016 fundamos la Cooperativa. Pero nacimos antes, en la marcha del 24 de marzo de ese año, cuando el abrazo colectivo de la marea que salió a las calles por el Día de la Memoria por la Verdad y la Justicia nos apoyó para que Tiempo en papel esté de nuevo en los kioscos.\nComo grupo de trabajadores y trabajadoras de la comunicación, desde hace más de ocho años sostenemos una agenda en la que los Derechos Humanos en todas sus dimensiones ocupan el primer lugar. No somos un medio neutro, y nos enorgullece. Así seguiremos y esperamos nos acompañen en ese camino para la construcción de un país con muchos más sujetos y menos individuos.", "tags": ["Centro Cultural Haroldo Conti", "Derechos Humanos", "memoria"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/frente-saqueo-nadie-se-salva-solo/", "title": "Frente al saqueo, nadie se salva solo", "subtitle": "En el inicio del proyecto de Tiempo, salir a asociar portaba la ilusión de crecer. Hoy es el imperativo para mantenernos con vida.", "author": ["Malena Winer", "Malena Winer"], "date": "2025-03-09 00:00:00", "body": "En unos meses, la Cooperativa de Tiempo va a cumplir nueve años. En esa relación que entablamos desde el 24 de abril de 2016 fuimos contando, además de noticias, nuestra situación. En agosto del año pasado leíste en el papel y en nuestras redes una campaña que nos vimos en la obligación de hacer: “ Tiempo está en peligro ”. Esta fue la consigna que a modo de título sintetizó lo que nos pasaba. Allí resumimos los ejes más importantes de las acciones de gobierno que nos afectaron: la desregulación de los servicios, el abandono de las campañas de información ciudadana y los recortes en los programas de promoción para el sector de la economía social y cooperativa ocuparon los primeros lugares.\nEn paralelo, vivíamos los ataques a la prensa de un presidente y su gabinete que hicieron de la crueldad su plan y su modo de gestión. La época de la destrucción había llegado y sus consecuencias las vivimos en la cooperativa con el mismo daño que impacta en la vida cotidiana de cada trabajador y trabajadora del país.\nComo en tantos contenidos que cubrimos, en este tema no traemos buenas noticias. A siete meses de esa campaña, lamentablemente, Tiempo continúa en peligro. A pesar de los relatos de baja de la inflación que se emiten desde la narrativa oficial, los ingresos de la cooperativa rinden menos.\nAfortunadamente mantenemos el volumen de socios y socias que siguen acompañando en cada producto que realizamos. Volvemos a agradecerles por esto, pero necesitamos más. En el inicio del proyecto, salir a asociar portaba la ilusión de crecer. Hoy es el imperativo para mantenernos.\nDesde siempre quisimos cuidar a nuestra comunidad. Quienes nos compran en papel, saben que los aumentos de tapa fueron los mínimos indispensables porque queremos que puedan seguir teniendo el ejemplar de Tiempo en la puerta de sus casas. Quienes miran nuestra web, saben que somos un portal abierto, donde todos los contenidos están disponibles. Es una decisión que tomamos colectivamente y no queremos modificarla porque esperamos que cada vez nos lean más.\nLas y los 85 profesionales que conformamos la cooperativa, creemos en el periodismo que se hace en Tiempo : genuino, sin intereses corporativos y con agenda propia. En una época de reportajes guionados y grabados, pero promocionados como espontáneos intercambios en vivo, en Tiempo honramos la tradición del análisis, la búsqueda de fuentes, la investigación y la independencia.\nSabemos que son muchos los espacios informativos que piden que te sumes a colaborar. Ya no somos los únicos, pero sí continuamos con la misma política desde la primera asamblea: cada peso que ingresa se reparte entre cada integrante de manera clara y transparente.\nHacer periodismo es la forma en la que entendemos la lucha y la defensa de derechos. Es la que nos agrupa. Garantizar las historias de diferentes realidades, poder dar espacio a las múltiples voces que se invisibilizan en los medios de grandes conglomerados empresariales llena de orgullo cada publicación.\nLa calle nos va a seguir encontrando porque allí es donde debemos estar. En esta edición, da cuenta de ello la cobertura de un 8M que tiñó de verde la Ciudad Autónoma de Buenos Aires. En dos semanas volvemos al centro de la ciudad. El 24 de marzo marcharemos porque la Memoria, la Verdad y la Justicia se defienden. Frente a una oleada de vaciamiento en las diversas áreas de Derechos Humanos, allí estaremos registrando una jornada que esperamos desborde de ciudadanos y ciudadanas ejerciendo su derecho a manifestar.  «", "tags": ["Tiempo Argentino"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/discasta-streaming-tiempo-argentino/", "title": "Reviví el primer capítulo del año de Discasta, streaming de Tiempo Argentino", "subtitle": "Con la conducción de Jony de la Silla, el stream sobre las personas con discapacidad debatió acerca del impacto por la condena a Cristina Kirchner. ", "author": [], "date": "2025-06-24 00:00:00", "body": "", "tags": ["Cristina Kirchner", "Discasta", "proscripción a CFK", "streaming", "Tiempo Argentino"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/discasta-el-nuevo-streaming-para-construir-la-inclusion-en-epocas-de-avance-libertario/", "title": "Vuelve Discasta: el streaming para construir la inclusión en épocas de avance libertario", "subtitle": "La coproducción de Jony de la Silla y Tiempo busca informar de las diferentes discapacidades, concientizar sobre la situación del sector, y militar la causa en un contexto de quita de derechos. La segunda temporada arranca este martes a las 19 h y se puede seguir por el canal de Youtube del diario.", "author": ["Federico Trofelli", "@FedeTrofelli", "Federico Trofelli"], "date": "2025-06-17 00:00:00", "body": "Jony de la Silla tiene 43 años y desde los 18 no puede caminar. Eso no le impidió avanzar. Fue volantero, parrillero y trapito, entre otras labores cotidianas. Sin embargo, desde hace casi tres años se reconoce como activista por los derechos de las personas con discapacidad , aunque su militancia había empezado mucho antes como “conventillero y artista popular de La Boca”. El año pasado fue un punto de quiebre en su vida: una vez por mes encabezó junto a un gran equipo el streaming Discasta, una coproducción con Tiempo donde buscó concientizar sobre la situación del sector, informar respecto a las diferentes discapacidades, y sobre todo militar la causa, más aún en un contexto adverso frente al gobierno neoliberal de Javier Milei. Este martes regresa con la segunda temporada, a las 19 horas.\n“Muchas veces tuve que esconder mi discapacidad para sentirme incluido en esta sociedad. Más allá de todo mi esfuerzo, siempre fui un excluido, un trabajador de la economía popular”, expresa Jony, quien resume que la idea del programa surgió tras charlas con el dirigente Juan Grabois para que “tengamos voz la gente de los barrios, la gente humilde y poder empezar a pelear por las personas con discapacidad desde un nuevo lugar”.\nEl nombre Discasta remite a la frase del entonces candidato de La Libertad Avanza, cuando aseguró que el ajuste y la motosierra lo iba a padecer “la casta”, pero a seis meses de gestión ya no quedan dudas de que la clase media y los más vulnerables son los perjudicados del modelo actual, en quienes recae el «costo».\n“Una vez que ganó Milei nosotros terminamos siendo la casta”, analiza Jony. Padece de osteocondromatosis múltiple, por la cual debió ser operado cuatro veces: dos en las piernas, otra en una de sus manos y la última en la columna, que le afectó la médula y lo postró a una silla de ruedas.\n“La intención de este programa es hablar de discapacidad, que en los medios se habla muy poco, o se nos infantiliza. Empecé a conocer y a aprender un montón. Yo también decía ‘el rengo’, ‘el discapacitado’, ‘el enano’. Son cosas que están mal. A partir de 2008, el gobierno de Argentina se suma a la Convención Internacional de los Derechos de las Personas con Discapacidad, y eso nos pone como sujetos de derechos”, precisa Jony.\nSu vida hizo un clic a principios de 2000: tras estar deprimido un par de años asumió que tenía una discapacidad y era desocupado. La asamblea y los movimientos sociales fueron la clave para seguir adelante, aunque sostiene que él fue resiliente desde siempre: de pequeño “cayó” en San Telmo junto a su mamá que había venido de Uruguay, tras sufrir violencia de género. Allí estuvo «de toma en toma». Una de las viviendas llegó a incendiarse, hasta que finalmente desembarcó en La Boca.\nDiscasta: “Nada de nosotros sin nosotros”\nLa comunicadora social Ayelén Césare es la productora y además dirige el proyecto. “El programa surgió de la necesidad de poner en escena la discapacidad, al mismo tiempo que haya personas con discapacidad en los medios de comunicación y que pueda servir para concientizar”, indica Césare, quien también trabajó en el área de medios digitales de la TV Pública.\nEn los programas de 2024 se abordó “la problemática de la discapacidad en los medios de comunicación; la situación actual del sector y sus distintas dificultades; y en el último programa se trató el autismo con Ian Moche”, señala Ayelén. Y aclara: “En todos los streamings pudimos mantener que los protagonistas, los entrevistados, fueran personas con discapacidad. Esto es una decisión editorial, porque muchas veces se habla por las personas con discapacidad y ellos no tienen voz en primera persona. Reflotamos ese lema que suele tener el movimiento, que es ‘nada de nosotros sin nosotros’”.\nRecortes y retroceso\nEl ajuste atraviesa a toda la sociedad argentina, pero la crisis pega de lleno en los más vulnerables. En cada programa, Discasta trata al detalle esta problemática que no suele visibilizarse. “A nuestro sector la motosierra nos impacta de manera escandalosa: los despidos y el achicamiento del Estado implica que muchas personas con discapacidad todavía no tengan su pensión. Además, la Agencia Nacional de Discapacidad (ANDIS) dejó de hacer un montón de actividades; y se le suma la desregulación de las prestaciones que afecta a familiares, docentes, asistentes y transportistas, entre otros”, advierte Jony. Y denuncia un número estremecedor: hay unas 60 mil pensiones frenadas.\n“El desfinanciamiento y el vaciamiento de la ANDIS se siente», enfatiza Césare. Y menciona el decreto del año pasado donde se envió este organismo a la órbita del Ministerio de Salud: «Eso es un retroceso porque históricamente se intenta que la discapacidad no se considere solo un problema de la salud”.\nDiscapacidad, podio de la crueldad\nEn la competencia de crueldades que inauguró el mileísmo, la gestión de la Agencia Nacional de Discapacidad pelea entre los primeros puestos. No sólo por los dichos que trascendieron de su titular, Diego Spagnuolo, ante la mamá de un niño autista, cuando le dijo que “un hijo con discapacidad es un problema tuyo, de la familia, no del Estado”. También por haber emitido una resolución que trataba de “idiotas, imbéciles y débiles mentales” a las personas con discapacidad, por sembrar un manto de sospecha sobre quienes reciben pensiones no contributivas (una situación que ya fue elevada a la ONU por organizaciones sociales), auditadas mediante procesos que no contemplan la accesibilidad, y por dejar pasar meses y meses sin respuesta a prestadores de cuyas terapias depende el bienestar de más de 250 mil personas .\n“De no determinarse una solución urgente, todo el sistema de prestaciones básicas se va a desarmar . Tiene que ver con servicios marcados por la Ley 24.901 y el Estado Nacional hace oídos sordos. Spagnuolo y Lugones son la cara visible de esta destrucción sistemática”, resume Eduardo Maidana, del Foro Permanente Discapacidad .\nAdvierte que el gobierno va por más : “se corre el rumor desde fuentes del propio Estado de que van a sacar un decreto de desregulación que destruiría todo el sistema único, la disolución del Directorio, el pasaje de las escuelas especiales y los transportes a las provincias o municipios. Lo que importa es sólo el ajuste y las personas quedan arrojadas a su suerte”. De hecho, ya hubo un intento en mayo de 2024, incluso circuló el borrador de ese decreto, firmado por Spagnuolo y frenado –hasta ahora– a fuerza de repudios.\nLas emisiones de Discasta se pueden visitar en el canal de youtube de Tiempo .", "tags": ["Discapacidad", "Discapacidades", "Discasta"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/casta/", "title": "La casta", "subtitle": null, "author": ["NATSAN", "NATSAN"], "date": "2025-07-12 00:00:00", "body": "", "tags": ["Ajuste a Jubilados", "casta", "Garrahan", "kukas", "niños", "zurdos"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/rechazo-al-pedido-del-municipio-de-pergamino-de-fumigar-a-100-metros-del-centro-poblado-es-reinstalar-un-escenario-de-dano-sistematico-y-letalidad/", "title": "Rechazo al pedido de Pergamino de fumigar a 100 metros del centro poblado: “Reinstala un escenario de daño sistemático y letalidad”", "subtitle": "Las asambleas, organizaciones, comunidades y personas que integran el Encuentro de \nPueblos Fumigados (EPF) de la Provincia de Buenos Aires expresaron su repudio a la solicitud ante la justicia de levantar las medidas cautelares que protegen a los vecinos de las aplicaciones con agrotóxicos.\n\n", "author": [], "date": "2025-07-11 00:00:00", "body": "Las asambleas, organizaciones, comunidades y personas que integran el Encuentro de Pueblos Fumigados (EPF) de la Provincia de Buenos Aires expresaron en un comunicado el “absoluto rechazo al pedido formulado por el Municipio de Pergamino y entidades del agronegocio ante el Tribunal Oral Federal Nº2 de Rosario, solicitando el levantamiento de las medidas cautelares que protegen a la población de dicho partido frente a las fumigaciones con agrotóxicos”.\n“Rechazamos este intento de retroceso –insiste el documento– por parte del Municipio de Pergamino y alertamos que volver a permitir fumigaciones a metros de las viviendas es reinstalar un escenario de daño sistemático y letalidad. Es también reinstaurar el abandono, la desidia y la impunidad institucional en todos los niveles, pues es lo que sucede en cada Pueblo Fumigado que habitamos”.\nEn 2019, la justicia federal estableció perímetros de resguardo de 1.095 metros para aplicaciones terrestres y 3.000 metros para las aéreas luego de la denuncia presentada por Sabrina Ortiz, vecina y víctima directa de las fumigaciones, marcando un precedente histórico en el corazón de la zona núcleo del agronegocio.\nDías atrás, alegando que luego de seis años de dispuestas las medidas no se han producido informes técnicos concluyentes que acrediten la persistencia de un riesgo ambiental o para la salud pública que justifique su mantenimiento, el Municipio de Pergamino, con el acompañamiento de la Sociedad Rural local, Aapresid y Coninagro, entre otras entidades del agronegocio, realizó el pedido ante el Tribunal Federal Oral N° 2 de Rosario para retrotraer las zonas de exclusión.\n“El Municipio de Pergamino, cuya complicidad fue demostrada en la causa judicial, pretende ahora reducir las distancias de resguardo a 100 metros, amparándose en las llamadas ‘Buenas Prácticas Agrícolas’ y en un sello de ‘Municipio Verde’ otorgado por actores enmascarados del mismo agronegocio” , explica el comunicado.\n«Parafernalia argumental»\nEl abogado y referente de Naturaleza de Derechos que participó en la causa judicial por las distancias de fumigación en Pergamino, Fernando Cabaleiro, expresó que “se trata de una parafernalia argumental que elude abordar las conclusiones contundentes de la Perito Virginia Aparicio del INTA-Balcarce que luego de tres estudios sobre las aguas subterráneas y con la vigencia de las cautelares de prohibición de fumigar con agrotóxicos a menos de 1095 metros del centro poblado de Pergamino, corroboró una reducción ostensible de principios activos hallados en los valores cuantificados en el agua de consumo de la población, lo que daría cuenta de la eficacia e importancia de los términos de la medida cautelar”.\n“La distancia de 1095 metros –continuó– fue establecida considerando los estudios y la testimonial de conocimiento de la Dra. Delia Aiassa que aportó información y sus propias investigaciones sobre la genotoxicidad de los agrotóxicos, quién a su vez, también s e encargó de los estudios sobre los integrantes de la familia de Sabrina, comprobando que todos presentaban daño genético. La medida también se sustentó en las testimoniales e informes médicos de Medardo Ávila y María del Carmen Sevesso, las opiniones calificadas de los investigadores Damián Marino y Rafael Lajmanovich y un dictamen del Agroecólogo Javier Souza Casadinho”.\nPor último, adelantó que “en los próximos días junto a Sabrina Ortiz elaboraremos la respuesta, solicitando al Tribunal Federal Oral N° 2 de Rosario el rechazo in limine de la solicitud del Municipio de Pergamino”.", "tags": ["agronegocio", "fumigaciones", "Pergamino"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/papa-otra-economia-regional-que-cae-en-su-peor-momento-en-lo-que-va-del-siglo/", "title": "La papa, otra economía regional que cae en su peor momento en lo que va del siglo", "subtitle": "Los productores de este alimento tan importante para la mesa de los argentinos están sufriendo las políticas económicas del gobierno de Javier Milei. Similar panorama debieron afrontar durante la década de los 90. En aquel entonces, esas políticas los llevaron al abismo.", "author": ["Matías Jáuregui", "Matías Jáuregui"], "date": "2025-07-12 00:00:00", "body": "Los principales países productores de papa son China, India, Rusia, Ucrania y Estados Unidos. Argentina ocupa el puesto número 30 a nivel mundial. En nuestro país el cultivo de papa se desarrolla principalmente en sudeste de la provincia de Buenos Aires (Tandil, Balcarce, General Alvarado y Lobería), donde se encuentra la mayor superficie cultivada del país (55%). A esa región la sigue la zona de Córdoba – San Luis (30%), Tucumán (10%), Mendoza (5%) y, por último, Jujuy – Salta y Santa Fe.\nLa producción papera argentina se encuentra en el peor momento de los últimos 25 años. Los productores de este alimento tan importante para la mesa de los argentinos también están sufriendo las políticas económicas del gobierno de Javier Milei.\nLa papa es la hortaliza más consumida en Argentina , con un consumo de 52 kilos por habitante por año, de los cuales 11 kilos son de papa industrializada. En esta economía regional tenemos cuatro actores principales: el productor, el mercado, la industria y el consumidor.\nLos productores paperos son en su mayoría arrendatarios , que trabajan en promedio superficies de 50 hectáreas. Hoy el productor papero tiene un costo de producción entre 7.000 y 10.000 dólares por hectárea, de un cultivo que es una verdadera timba: los altos costos de producción están dados por el alquiler de la tierra, la semilla, los agroquímicos, los fertilizantes y el riego.\nLa producción de papa tiene distintos destinos: el 70 % va al mercado interno para el consumo, el 25 % va a la industria de papas congeladas pre-fritas, siendo solo cinco las empresas que absorben la mayor parte de la producción (Mc Cain, Simplot, Pepsico, Lamb Weston y 5 Hispanos), y el 5 % restante va a papa-semilla.\nLos altos costos de la economía dolarizada, con el gasoil más caro de la región y las tarifas de luz por las nubes, además de encarecer la producción primaria, elevaron el costo de producción de la industria de papa congelada , perdiendo competitividad en países como Brasil, Paraguay, Chile y Uruguay.\nEl bajo precio que recibe hoy el productor está determinado por una gran oferta de papa en el mercado interno; se trata de papa que no se exporta por ser poco competitiva en el exterior. Esta mayor oferta también es resultado de un aumento de la superficie sembrada, ya que ingresaron capitales externos al sector que intentan tener en este cultivo un refugio de valor en una economía impredecible .\nHoy el productor papero vende la papa a 100 $/kg, con un costo de producción de 180 $/kg, perdiendo 80 $/kg. El consumidor, por su parte, paga entre 1.000 y 1.500 $ el kilo.\nComo vemos, las políticas del Gobierno Nacional no favorecen a ningún eslabón de la cadena:\nEn este escenario, la única respuesta que da el ministro de Economía es incentivar al productor a endeudarse en dólares, de la misma manera que lo hizo Domingo Cavallo en la década de 1990, lo que llevó a los productores al abismo.\nEl problema no es cuántos productores son ciegos, sino cuantos no quieren ver: la mayoría de ellos ya sufrieron este plan tres décadas atrás.\n\n* Ingeniero Agrónomo y Productor Agropecuario (Zona Tandil)", "tags": ["Argentina", "economía", "Papa", "producción"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/durmiendo-con-el-enemigo-el-factor-villarruel/", "title": "Durmiendo con el enemigo: el factor Villarruel", "subtitle": "La tensión entre Milei y la vicepresidenta. Furia del presidente hacia esa mujer a raíz de una presunta reunión que, a sus espaldas, habría mantenido con Macri.", "author": ["Ricardo Ragendorfer", "@Ragendorfer", "Ricardo Ragendorfer"], "date": "2024-01-07 00:00:00", "body": "Durante la mañana del pasado 28 de diciembre –Día de los Santos Inocentes–Javier Milei, acompañado por la primera línea del Poder Ejecutivo, se asomó al balcón de la Casa Rosada para saludar a una multitud inexistente, dado que en la Plaza de Mayo sólo había un puñado de turistas y algunos peatones. Una gran escena del presente, que remite al cuento de Hans Christian Andersen, «El nuevo traje del emperador», referida a una prenda que –según le habían hecho creer al monarca en cuestión– resultaba invisible a los ojos de los estúpidos y los incapaces de ejercer su cargo. De manera que el tipo, convencido de lucir semejante indumentaria, se exhibió desnudo ante sus súbditos, sin que nadie se atreviera a decirle la verdad.\nPero en aquella imagen también se deslizaba un detalle más coyuntural: la tensión entre él y la vicepresidenta Victoria Villarruel: ella, al principio, se encontraba en un extremo del cuadro y, luego, al colocarse junto a Milei, éste la miró de soslayo con un dejo de desprecio, antes de retirarse de allí.\nLo cierto es que eso cuaja con un asunto que acaba de ser rumoreado desde algunos portales afines a Mauricio Macri: la furia del presidente hacia esa mujer a raíz de una presunta reunión que, a sus espaldas, habría mantenido con el fundador de PRO, sin que nadie la desmintiera o confirmara.\nEn concreto –de acuerdo al sitio La Política Online –, hay dos versiones del encuentro. La primera indica que Macri recibió a Villarruel en Cumelén, el country de Villa La Angostura donde pasa las fiestas y gran parte del verano. La segunda sostiene que tal cónclave habría sido por zoom (de hecho no hay registros de que ella haya efectuado un viaje al sur en los últimos días).\nAl respecto, resulta notable que ese medio también accediera al supuesto diálogo entre ellos, en el cual Macri quiso saber si ella estaba preparada para hacerse cargo del Gobierno si Milei no pudiera sostenerse.\nLa respuesta habría sido:\n–Estoy en condiciones de garantizar la institucionalidad.\nY siempre según La Política Online , el ex presidente entonces dijo:\n–Si fracasa Milei, nos arrastrará con él.\nA eso se le suma otro chimento: el de otra cita entre ambos, al filo del ballotage, justo cuando Villarruel comenzó a mostrar signos de autonomía que hasta incluyeron el lanzamiento de su propio logotipo electoral.\nPues bien, dada la naturaleza secreta de tales encuentros, sin terceros ni testigos, es de suponer que sus existencias (reales o no) fueran filtradas nada menos que por el mismísimo Macri. ¿Cuál sería su intención?\nLo cierto es que esto configura el capítulo más reciente de una auténtica comedia de intrigas. Una hoguera de traiciones agitadas por la ambición. Y en ella, el ex presidente también le tocó ser el último en enterarse de algo.\nEn este punto es necesario situarnos en los frenéticos días posteriores al 19 de noviembre, con Milei ya convertido en mandatario electo.\nEl denominado “Pacto de Acassuso” entre él y Macri crujía. Y estando este último en Dubai por cuestiones relacionadas a la Fundación FIFA, supo de las negociaciones de Patricia Bullrich con el libertario para ser ministra de Seguridad.\nLa llamada telefónica que Macri entonces le hizo no tuvo desperdicios.\n– ¡Te cortaste sola! ¿No habíamos quedado en que absolutamente todos los nombramientos tenían que pasar por mí?\n–Vos ya no sos el presidente. El presidente es Milei. Y él me convocó.\nEsa frase dio pie a un intercambio de insultos. Y el vínculo entre ellos quedó indefectiblemente quebrado.\nVillarruel también trinaba.\nElla, que en principio iba a controlar las áreas de Seguridad y Defensa, asimilaba los movimientos de Bullrich como una afrenta a su investidura. Y decidió torcer el asunto con dos acciones: presionar a Milei y dejarse ver ante la opinión pública en sus visitas a los jefes de las fuerzas policiales, como si ya tuviera atributos de mando sobre ellos.\nPero la designación de Bullrich cayó sobre su alma con el mismo peso que una enorme roca en el océano.\nSe dice que hubo un factor determinante para que Milei la relegara a la única tarea de tocar la campanita en el Senado: su visita –también a espaldas de él– al embajador de los Estados Unidos, Marc Stanley. Aquel encuentro al presidente lo habría contrariado sobremanera.\nYa el 10 de diciembre, Macri tampoco estaba de mejor talante. Todo lo que había acordado con Milei se fue a pique: los seis ministerios que exigía para sus hombres de confianza y los siguientes nombramientos: Javier Iguacel, en YPF, Cristián Ritondo,  en la jefatura de la Cámara Baja, Guillermo Dietrich, en la Secretaría de Transporte, y Guido Sandleris, al frente del Banco Central.\n¡Una traición! Al fin y al cabo, su hazaña fue haber trasvasado a Milei el grueso de los votos obtenidos por Bullrich en la primera vuelta.\nSu fineza estratégica era resaltada sin disimulo por propios y ajenos. El tipo pasó a ser considerado la reencarnación misma de Maquiavelo.\nPero se trataba de un Maquiavelo fallado. Lo cierto es que él no demoró mucho en comprenderlo.\nEl 20 de noviembre, durante su última reunión presencial con Milei en el Hotel Libertador, salió con cara de pocos amigos. No era el de siempre.\nLuego viajó a los Emiratos Árabes, donde se enteró del salto de Bullrich a las filas de Milei. De modo que también se distanció de él, mientras tejía su alianza con Villarruel. Un acto swinger en clave involuntaria.\nDesde entonces parece haber transcurrido un siglo. Un lapso temporal animado por la suba del dólar en un 118%; la triplicación inflacionaria en tres semanas, con el consiguiente deterioro de sueldos y haberes, a lo que se añade el DNU 70/23 y el proyecto de “Ley Ómnibus”. Tamaño combo terminó por afinar un escenario cargado de manifestaciones multitudinarias, cacerolazos en todo el país y una huelga general en puerta, no sin pedidos de amparo ante la Justicia –con algunas cautelares ya concedidas– que apuntan a desbaratar la angurria legislativa del Poder Ejecutivo.\nEn medio de estas circunstancias, Macri le susuró a Villarruel:\n–Si fracasa Milei, nos arrastrará con él.\nA buen entendedor, pocas palabras.", "tags": ["Macri", "Milei", "Villarruel"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/una-ong-de-vecinos-se-opone-al-5g-en-los-municipios-nos-organizamos-por-el-derecho-a-un-ambiente-sano/", "title": "Una ONG de vecinos se opone al 5G en los municipios: «Nos organizamos por el derecho a un ambiente sano»", "subtitle": "Ciudadanos Organizados para Regular Telecomunicaciones (CORTe) denuncian un fuerte lobby de las empresas de telecomunicaciones para instalar esa tecnología en el país. Argumentan que existen centenares de estudios científicos que confirman los daños a salud.", "author": ["Jesús Cabral", "@CabraAbelardo", "Jesús Cabral"], "date": "2025-07-16 00:00:00", "body": "Desde Ciudadanos Organizados para Regular Telecomunicaciones ( CORTe ) emitieron un comunicado en el que repudian los dichos del empresario multinacional Alejandro Quiroga López , CEO de Claro, en una entrevista en el medio de comunicación iProfesional , en la que propone avanzar con la tecnología 5G en Argentina.\nEn la misma, Quiroga López, también sostuvo que «los municipios no deben interferir en la regulación de las telecomunicaciones, porque dificulta avanzar con la tecnología 5G». Además, el empresario celebró la medida del gobierno de Javier Milei que eliminó las retenciones a las importaciones de aparatos tecnológicos, dijo que eso es algo que le permitirá expandirse.\nCORTe es una organización civil autoconvocada, de construcción y dirección colectiva, sin fines de lucro. Están presentes en todo el país para impulsar su principal objetivo: que la red 5G no se instale ni se expanda en Argentina.\n« Existen numerosos informes científicos que alertan sobre su peligrosidad y todos las enfermedades que producen, especialmente el informe STOA, del Europarlamento «, denunció en diálogo con Tiempo , Luis María Jiménez , antropólogo, consultor ambiental y miembro de la organización.\nY completó. «Somos vecinos de todo el país que estamos organizados por el derecho a un ambiente sano, pero las presiones de lobbies de las telecomunicaciones continúan y cada vez son más profundas»». En Traslasierra, reclaman información sobre las antenas de telecomunicaciones\nEl comunicado de CORTe\n« Las empresas de telecomunicaciones están ejerciendo un fuerte lobby sobre el gobierno naciona l, gobierno débil, a la hora de regular las actividades de los intereses de las empresas multinacionales por sobre los derechos de sus habitantes a contar con un ambiente sano», expresa el escrito.\nContinúa enumerando y argumentando: «En este aspecto es tan larga la lista de trabajos científicos que demuestran el daño a la salud que las radiaciones de las telecomunicaciones producen. Siendo de tales proporciones que abarcan más de 11.000 trabajos y alrededor de 150.000 fojas , todos ellos equivocados o no válidos, según los representantes de las empresas multinacionales de las telecomunicaciones».\nEn esta línea ponen a disposición una selección de más de 150 trabajos científicos revisados por distintas comunidades y aún sin refutar desde científicos sin conflicto de intereses.\nTambién señala que «la noticia que ponemos de referencia, nos muestra una vez más las imposiciones que ejercen las empresas multinacionales para el desarrollo de la tecnología 5G, considerando de forma exclusiva las inversiones, costos y ganancias posibles «.\n«Lo hacen omitiendo el debate sobre la salubridad de los sistemas que proponen, partiendo una y otra vez de una inocuidad nunca demostrada, ya que hasta el presente no se conocen estudios que demuestren fehacientemente que realmente son inocuas», apunta.\nUna regulación unificada\nEl reclamo central de las empresas multinacionales de las telecomunicaciones, en este momento, es la inexistencia de una regulación unificada. Cabe aclarar que en Argentina, con el fin de proteger la salud humana y el medio ambiente, durante más de dos décadas se han realizado casi veinte intentos por sancionar una regulación para la emisión de las radiaciones no ionizantes producidas por las empresas de telecomunicaciones.\n«La primera solicitud fue efectuada en el año 2002. Todos los intentos fueron boicoteados impidiendo que se trate y vote en el Congreso Nacional, esta Ley tan necesaria», repasa y denuncia el comunicado. En este sentido las empresas sostienen. “El desarrollo del 5G, no puede quedar atado a la voluntad de cada municipio” ¿Qué está pasando? ¿Por qué dicen esto?\nCORTe responde: «La principal razón es que hemos logrado proponer a más de 100 municipios ( Ver informe 23/25 de CORTe ), regulaciones que de una forma u otra, detienen el desarrollo de la red 5G, llegando en este momento a 11 municipios que efectivamente protegen -por disposiciones locales- a su población de la radiación producida por la tecnología en cuestión».\nTambién explica que el trabajo mancomunado llevado a cabo por cientos de ciudadanos que buscan sostener una vida digna comienza a dar frutos, pese al silencio y complicidad de funcionarios y políticos que obstinadamente se niegan a ver la evidencia.\n«En defensa de la democracia, los Derechos Humanos y la salud, muchos vecinos que integran diferentes Concejos Deliberantes, levantan la última barrera ética, con el objetivo de alcanzar un equilibrio armónico, entre naturaleza y tecnología. escuchando la verdad que ha quedado al descubierto en torno a la severa nocividad que ocasionan estas radiaciones», asegura la organización .(ver resolución 1815/11 del Europarlamento año 2011 y principio ALARA)\nAnte los resultados obtenidos a partir de la organización popular, las empresas multinacionales pretenden establecer “normas superiores” para que haya “un sistema de regulación más homogéneo y centralizado que permitiría reducir los costos y tiempos de implementación”. Es decir, que se ajuste a sus ambiciones desmedidas.\nDesprecio por la vida humana\n«Lo hacen, negando con atroz descaro, los miles de estudios médicos y científicos que demuestran de forma taxativa que las radiaciones de las telecomunicaciones producen severos daños a la salud. Como así también, la existencia de tecnología vigente que reduce drásticamente la densidad de radiación a la que las personas están siendo sometidas», denuncia.\nLos ejemplos son las regulaciones de algunos países europeos que tienen permitidos valores máximos de densidad de radiación en 2,2 y 2,4 microvatios por centímetro cuadrado que contrasta de forma contundente con los 965 permitidos en Argentina. O los 70 u 80 microvatios por centímetro cuadrado que podemos medir en casi cualquier localidad argentina.\nRespondiendo concretamente al empresario Alejandro Quiroga López, desde CORTe sostienen: «No es necesario atacar las instituciones democráticas de base como lo son los Honorables Concejos Deliberantes que sancionan medidas de protección para sus habitantes».\n«Las radiaciones manejadas de la forma en que lo hacen las empresas de telecomunicaciones en América Latina son un atentado a la salud pública «, denuncia CORTe.\n«Es posible por la enorme impunidad surgida de falta de controles reales, por eso la verdad no llega a los grandes medios de comunicación, fundamentalmente porque son auspiciados fuertemente por las mismas empresas», remarca la organización civil sin fines de lucro.\nMilitando por la verdad\n«Pero la verdad llega siempre, no pueden ni podrán comprarnos a todos. Las empresas de telecomunicaciones deben dejar de interferir para que haya una Ley que regule las radiaciones. Ello, con límites a la densidad de radiación y adhesión a las normas ALARA y tendrán un “marco regulatorio unificado” tal como lo piden, solo tendrán que bajar la densidad de radiación, como ya se aplica en 18 países de la Unión Europea (UE)», ejemplifica.\nY aclara: «Sin oponernos a la tecnología de la que somos usuarios, sabemos que mejorar este aspecto sanitario, es solo cuestión de inversiones. Tales como las que se aplican en la actualidad en los países europeos que regulan la densidad de radiaciones en valores 450 veces menores que los aplicados a nosotros».\n«Solo es cuestión de inversiones, que las empresas no aplicarán en la medida en que se vean forzadas a ello. Porque se niegan y mienten como mintieron con el tabaco, con el amianto, con el plomo en la nafta, entre otras famosas defensas de lo indefendible, solo porque es cuestión de inversiones», denuncia CORTe. Acuerdan revisar la normativa vigente de las antenas de telecomunicaciones\nLas radiaciones enferman y matan\nEn este sentido, la revista Environmental Research de científica ambiental y de salud ambiental, publicó una investigación que alerta sobre los daños que producen las antenas de telecomunicaciones si no son bien administradas las radiaciones que emiten.\nSegún denuncias organizaciones, especialistas y los cientos de estudios realizados: Las radiaciones electromagnéticas no ionizantes pueden llegar a producir cánceres, diabetes, deterioro cognitivo, alteración del ritmo cardíaco, cambio en la expresión genética. También enfermedades cardiovasculares, daños en el ADN, aumento de los radicales libres, alteraciones en la calidad de los espermatozoides, abortos espontáneos, trastorno por déficit de atención con hiperactividad (TDAH), asma, daños neurológicos, enfermedad de Alzheimer y autismo, entre otras enfermedades.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/ragendorfer-martin-fierro/", "title": "Ricardo “Patán” Ragendorfer ganó el premio Martín Fierro por su trabajo en Tiempo Argentino", "subtitle": "Se llevó el galardón en categoría mejor crónica periodística. Destacó la tarea de prensa en un tiempo al que llamó “pesadilla distópica”. Un merecido homenaje para un orfebre de la palabra y uno de los referentes del periodismo policial. ", "author": [], "date": "2025-07-11 00:00:00", "body": "Ricardo “Patán” Ragendorfer se llevó el Martín Fierro en la categoría crónica periodística en la noche de reconocimiento a los portales web 2025. “Agradezco a Aptra porque este concurso fue más benévolo conmigo que una visita al hipódromo”, dijo al recibir la distinción por su trabajo en Tiempo Argentino. La frase resume su historia, un escultor de la palabra capaz de describir las peores aberraciones sin perder la gracia.\nCon más de 40 años de trayectoria como redactor, Ragendorfer fue premiado por “Durmiendo con el enemigo: el factor Villarruel” , una nota publicada en enero de 2024. “Lo dedico a mis compañeros de Tiempo Argentino, un medio en el cual nos sentimos realmente dueños de nuestras palabras” , dijo el Patán cuando subió al escenario en el salón principal de Goldcenter Eventos.\n“También esta estatuilla merece mi especial reconocimiento a todos los colegas que sobrellevan dignamente este trabajo en un tiempo en el cual transcurre una pesadilla distópica”, señaló en una noche que premia por primera vez a los portales web con distinciones en variados rubros.\nRagendorfer nació en La Paz, Bolivia, en 1957 y trabajó en distintos medios gráficos como El Porteño, Página 30, Noticias, Miradas al Sur y Ámbito Financiero, entre muchos otros. También tiene experiencia en programas de televisión en Canal 7, América TV y Telefe. A su vez, forma parte de Tiempo Argentino tanto en la etapa patronal como en la cooperativa. También, cada domingo publica sus crónicas periodísticas en la edición impresa de nuestro medio autogestivo y aporta su mirada en nuestra web.\nEl Patán, además, fue corresponsal de distintos medios de México y es el autor de La Bonaerense: historia criminal de la policía de la provincia de Buenos Aires, Patricia: De la lucha armada a la Seguridad y Los doblados, entre otros libros.", "tags": ["Martín Fierro", "periodismo", "Ricardo Ragendorfer", "Tiempo Argentino"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/intendente-rio-negro-tierras/", "title": "Acusan a un intendente de Río Negro de apropiarse de tierras rurales", "subtitle": "La comunidad educativa de la Escuela Rural 103, del Mallín Ahogado, descubrió por casualidad que el intendente local Bruno Pogliano intentaba apropiarse de cuatro de las 25 hectáreas de la escuela.", "author": ["Alejandro Pairone", "Alejandro Pairone"], "date": "2025-07-16 00:00:00", "body": "Aunque pasaron casi seis meses y se encuentra extinguido, el devastador incendio forestal que afectó en febrero al Paraje Rural Mallín Ahogado , al norte de El Bolsón , sigue arrojando novedades sobre la manipulación poco transparente de las valiosas tierras de la zona.\nEl último escándalo dejó expuesto al municipio, cuando la comunidad educativa de la Escuela Rural 103, del Mallín Ahogado, descubrió por casualidad que el intendente local Bruno Pogliano intentaba en silencio apropiarse de cuatro de las 25 hectáreas que la escuela ocupa desde su creación en 1930.\nTodo comenzó hacia fines de febrero, apenas controlado el fuego, cuando una mañana las autoridades de la Escuela Rural 103 detectaron a un grupo de personas que trabajaban en la limpieza, deforestación, amojonamiento y alambrado de un terreno dentro de la escuela. Allí, proyectaban para este año comenzar el sembrado de plantas y árboles alimenticios con los estudiantes de la ruralidad.\nDe inmediato radicaron la denuncia policial, notificaron al Consejo Escolar y al Ministerio de Educación provincial. Pero casi mueren de la sorpresa cuando, al presentarse horas después en el catastro de la Municipalidad, descubrieron la existencia de planos trazados en 2024 en los que una parte de las tierras ocupadas por la escuela ya no figuraban como en los planos originales del siglo pasado, previos incluso a la existencia legal de la provincia de Río Negro.\nEn síntesis, lo que parecía una intrusión era en realidad una oscura apropiación de cuatro hectáreas que venía ejecutando en silencio el intendente Pogliano sin informar ni a las autoridades de la escuela, ni a la comunidad educativa, ni al Ministerio de Educación (ocupante original del terreno) ni al catastro provincial.\nDesde el descubrimiento, los vecinos hicieron preguntas que nunca les respondieron, un grupo de legisladores de la provincia presentó un pedido de informes que el Gobierno rionegrino jamás respondió, y hasta el área de legales del Ministerio de Educación realizó un extenso informe acerca de su propiedad sobre esas tierras.\nUna de los hechos llamativos que despertaron suspicacias entre los habitantes del Paraje Rural, fue que en ese extraño y oculto plano catastral de 2024 que intenta quitarle tierras a la escuela, no figuraban algunas edificaciones que un año después fueron quemadas por el brutal incendio que arrasó la zona rural. Entre ellas, una Sala de Salud a la que asiste la población rural y que todavía no fue reconstruida pese a las reiteradas promesas incumplidas del gobernador Alberto Weretilneck.\nEl plano que le extirpa cuatro hectáreas a una Escuela Rural, y que hasta hace poco era mantenido en la clandestinidad, presenta todo el trazado característico de un loteo con calles internas y abastecimiento de servicios públicos, en una zona de bosques nativos, vistas esplendorosas y a pocos metros de un camino pavimentado que lleva hacia el centro de esquí.\nLos vecinos de la zona que relataron a Tiempo los pormenores de este nuevo incidente ocasionado por el intendente Pogliano, prevén que el tema se convertirá en una larga batalla judicial que vendrá a sumarse a las otras que llevan desde hace años.\nEl impacto de los incendios\nEsta situación ocurre en el contexto de una tensión permanente entre los habitantes del Mallín Ahogado y el intendente Pogliano, quien desde hace casi una década desarrolla una agresiva política antirural con el propósito de convertir a El Bolsón en una economía de monoproducción turística, sin los asentamientos agrícolas y agroecológicos que caracterizaron ese valle paradisíaco, heredero de la cultura hippie de los años setenta.\nAunque carece de infraestructura y servicios para hacerlo, su política busca sembrar de loteos y barrios privados las miles de hectáreas de tierra fértil, bosques nativos y agua en abundancia pero decreciente, que hoy ocupan las centenares de familias dedicadas a la agricultura familiar o a las pequeñas explotaciones rurales sin impacto ambiental y en armonía con el entorno cordillerano.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/fed-2025-editoriales-charlas-presencias-internacionales/", "title": "FED 2025: más de 330 editoriales, 13 charlas y presencias internacionales", "subtitle": "Del 7 al 10 de agosto, en el C Complejo Art Media, la feria potenciará el encuentro entre lectores y editoriales. Es con entrada libre y gratuita. Los organizadores buscan superar a la edición del año pasado.", "author": ["Patricio Féminis", "Patricio Féminis"], "date": "2025-07-16 00:00:00", "body": "Escribir, publicar, juntarse y resistir. Regresa el evento que reúne a los lectores y a quienes editan para compartir libros, catálogos y experiencias de lectura: la Feria de Editores (FED) . En plena crisis, la edición 2025 se hará el jueves 7, el viernes 8, el sábado 9 y el domingo 10 de agosto, de 14 a 21 horas, en el C Complejo Art Media (Corrientes 6271), con entrada libre y gratuita. ¿Cómo medir este incansable pulso librero y editorial en Buenos Aires?\nLa Feria de Editores (FED) 2025 da pelea contra la mega-concentración de la industria del libro y amplía el arduo camino hacia la bibliodiversidad. En esta edición habrá más de 330 editoriales de Argentina, Brasil, Chile, Colombia, México, Paraguay, Uruguay y España: todas ofrecerán sus títulos y novedades en narrativa, ensayo, poesía, música, cine, ciencias sociales, humanidades, periodismo, libros ilustrados, libros-álbum y novela gráfica, entre otros.\nEn sintonía con las problemáticas de esta época, figuras locales e internacionales darán trece charlas sobre diversos temas: escribir pese al dolor, el impacto de los videojuegos en la sociedad, el feminismo en contextos de ultraderecha, la música como motor creativo en la narrativa latinoamericana, la construcción de la identidad colectiva, la poesía como fenómeno actual y la presencia literaria de Asia en Argentina.\n“Es algo épico y lo soñamos durante mucho tiempo: se trata de cumplir un rol que fue quedando un poco ausente en las políticas culturales”, señala Víctor Malumián , de Ediciones Godot y uno de los organizadores de la FED. Y profundiza: “El año pasado vinieron en total 24.600 personas. El mejor termómetro de cada edición lo tenemos en el canal de librerías. Esperamos que la FED 2025, que es la 14°, esté por encima de la del año pasado”.\nEntre las visitas internacionales -“con un recorrido muy interesante”- sobresalen la escritora lituana-británica Marijam Didžgalvytė, la mexicana Socorro Venegas, la autora afrotravesti colombiana Trailblazer mother Joy Yeguaza y la poeta, cantante y compositora brasileña Tatiana Nascimento. De Argentina serán parte Dolores Reyes, María Sonia Cristoff, Pablo Semán, Verónica Gago, Edgardo Scott, Juan Mattio, Paula Puebla, Juan Ruocco, Walter Lezcano, Gustavo Yuste, entre otros.\nEs inabarcable listar la enorme cantidad de editoriales -independientes, autogestivas y de pequeña y mediana escala- que serán parte de la FED 2025. Aquí una lista tentativa: Godot, Sigilo, Ampersand, Caja Negra, Entropía, Gourmet Musical, Eterna Cadencia, Mardulce, Pequeño Editor, Limonero, Libros del Zorro Rojo, Sudestada, Calibroscopio, Blatt & Ríos, Chai, El Cuenco de Plata, unaLuna, Alto Pogo, Corregidor, Marea, Gog & Magog y Asunto Impreso. Pero la lista sigue.\n¿Y las editoriales del exterior? En la FED estarán Fósforo y Lote 42 (Brasil); Cuneta, Banda propia y La Pollera (Chile); Abisinia, Mirabilia y Luna Libros (Colombia); Gris Tormenta, Elefanta y Almadía (México); Arandurá (Paraguay); Criatura, Hum y Estuario (Uruguay); y Barrett, Páginas de Espuma, Minúscula y Página Indómita (España). Prosigue Malumián, pensando en los diversos proyectos de la FED: “Con nuestras distintas opciones, generamos espacios de relacionamiento para activar los nexos y la confianza, de modo que después nazcan proyectos en particular”.\nLa FED y los premios\nTambién se entregará el Premio a la Labor Librera: la librería ganadora recibirá dos millones de pesos para comprar libros en la FED y un 50 por ciento de descuento en los stands adheridos que participen en la feria. Las finalistas son Libro de Oro (Tucumán), Magia (CABA), Los Confines (Villa Ballester), Fervor (Mar del Plata) y CityBell (City Bell). El premio, señalan desde la FED, busca “reconocer el trabajo de las librerías de todo el territorio argentino”, el cual “excede la venta de libros: comprende la difusión del pensamiento y de la literatura, su propuesta cultural como centro de reunión y su relación con la comunidad”.\nSiempre en el marco de la feria, el 7 de agosto se otorgará el Premio Rumbo a la FIL Guadalajara y el Premio Afiche FED’25. El primero “promueve que un editor o editora participe de la Feria Internacional del Libro de Guadalajara, uno de los eventos más importantes del mundo hispanohablante para la industria del libro. El objetivo es fomentar el intercambio cultural en el sector editorial de la región”, amplían desde la FED.\nPara el Premio Afiche FED’25 fueron elegidas, entre trescientas propuestas de diseños, Celeste Barta y Powerpaola: ambas artistas se repartirán los 600.000 pesos del galardón. Y otra novedad es el Premio de No Ficción, y cuyo ganador “llegará a España -adelanta Malumián-. Hay una inversión de la lógica centro-periferia: es Latinoamérica la que le vende un premio de no ficción a España”.\nPara generar conciencia solidaria, la FED tendrá una posta para la donación de sangre del Hemocentro Buenos Aires , organizada por Céspedes libros y un grupo de librerías. ¿El panorama? En Argentina “dona el 1,5 por ciento de las personas que podrían hacerlo. Si lo hiciera apenas el 8 por ciento no serían necesarias las campañas urgentes”. Por eso, para participar hay que inscribirse aquí .\n¿Qué más apunta Malumián? “Todos los premios que proponemos tienen un jurado súper transparente y público”, dice. Y otra de las grandes novedades de la FED 2025 es que “el envío para las librerías va a ser sin cargo. Es una apuesta de la feria, que va a estar cubriendo los costos, aun en un momento tan difícil. Con lo duro que está todo, tratamos de que les quede un poco más de dinero a las librerías para que puedan gastarlo en las editoriales participantes de la feria”.\nUn concepto central de la pulsión editorial es la mirada colaborativa que proponen desde la FED 2025. Lo explica Malumián: “En general, se tiende a pensar a las ferias o a las editoriales como competencia, y creo que una parte de lo más interesante del mundo independiente y a pulmón está en la forma en la que nos relacionamos con nuestros pares. Este tipo de uniones hacen ver que la salida siempre es colectiva”. Ante todo “buscamos potenciar el trabajo editorial y su relación con la comunidad lectora”.", "tags": ["330 editoriales", "bibliodiversidad.", "C Complejo Art Media (Corrientes 6271)", "construcción de la identidad colectiva", "de pequeña y mediana escala", "Ediciones Godot", "editoriales autogrdtivas", "el impacto de los videojuegos", "entrada libre y gratuita", "escribir pese al dolor", "feminismo en contextos de ultraderecha", "Feria de Editores (FED) 2025", "Independientes", "la música como motor creativo en la narrativa latinoamericana", "la poesía como fenómeno actual", "la presencia literaria de Asia en Argentina.", "trece charlas y presencias internacionales", "Víctor Malumián"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/despachos-de-guerra-cronicas-de-miedo-y-asco-en-vietnam/", "title": "«Despachos de guerra»: crónicas de miedo y asco en Vietnam", "subtitle": "A casi medio siglo de su publicación original, Anagrama rescata la obra maestra de Michael Herr en su colección \"Crónicas\". Novela, crónica novelada, literatura alucinante sobre los hombres y la guerra. ", "author": ["Nicolás G. Recoaro", "@ngrecoaro", "Nicolás G. Recoaro"], "date": "2025-07-16 00:00:00", "body": "“ Despachos de guerra es una novela bélica, escrita con cargadores”, dispara Roberto Saviano en el Prólogo de la edición recargada del clásico de clásico de la no ficción bélica firmado por la pluma poderosa de Michael Herr . No se equivoca el italiano denuncialista lírico. Novela sobre Vietnam, crónica novelada, manual de supervivencia, literatura ejempla de hombres en guerra. Es como si Dante hubiese ido al infierno con un casete de Jimi Hendrix y el bolsillo repleto de cartoncitos de ácido lisérgico. El horror, el horror -diría el coronel Kurtz-, el horror de la guerra hecho libro.\nHija bastarda de la Guerra Fría de espías, radiaciones y misiles. Nieta heredera de las guerras coloniales. Guerra rockera, drogona y mediática con transmisiones en vivo desde las trincheras. Sepulcro cívico-militar, como toda guerra, que entre 1955 y 1975 se tragó la vida de 3 millones de seres humanos. La Guerra de Vietnam fue, sobre todo, la primera gran derrota del ejército del Tío Sam. Apocalipsis ahora de la mayor potencia militar del siglo XX. Escribe Herr: “Quizás se había terminado ya para nosotros en Indochina cuando salió a flote el cuerpo de Alden Pyle debajo del puente de Dakao; quizás todo se precipitó con Dien Bien Phu. Pero lo primero pasó en una novela y aunque lo segundo pasó sobre la tierra les pasó a los franceses y Washington no le concedió más importancia que si lo hubiese inventado también Graham Greene. Vietnam, Vietnam, Vietnam, todos estuvimos allí”.\nEn la verdosa selva teñida de rojo sangre y agente naranja estuvieron también los combatientes del Vietcong. Resistieron por décadas la cruzada que Washington emprendió, junto al gobierno títere de Vietnam del Sur, para “liberar” del comunismo a Vietnam del Norte en particular, y a todo el planeta en general. Cualquier parecido con el presente corre por la imaginación del lector.\nCaso particular, la historia de la Guerra de Vietnam la escriben los derrotados. El libro de Herr es quizá la crónica de una perdición.\nDos, tres, muchos Vietnam\nCuando el joven Herr fue a Vietnam en 1967 como corresponsal de la revista Esquire era un escritor anónimo. Lo mandaron con dos pesos con cincuenta en la billetera. La idea original era enviar una columna mensual, de temas relegados a un segundo plano por los noticieros oficiales. Periodismo del bueno a secas. El primer cross a la mandíbula de Herr fue su artículo “Sorbos infernales”. No frenó más. Herr se enfoca en la verdad de los soldados, lejos de la ficción de los generales y el relato de la cadena oficial: “Yo fui a cubrir la guerra, y la guerra me cubrió a mí”.\nDispatches, despachos, es el título que eligió Herr para su libro, publicado diez años después de su experiencia como cronista en el frente. Es el mismo nombre que tenían los cables monocordes y deshumanizados que enviaban las agencias de noticias desde Vietnam: párrafos con más números que palabras, con muertos llamados “ casualties ” y ranking de los récord de bajas y triunfos americanos.\nEl cronista Herr no busca destapar ninguna historia secreta, sino contar lo que está a la vista de todos pero nadie cuenta: “Conocí a un lurp de la 4.ª División que tomaba las pastillas a puñados, calmantes del bolsillo izquierdo del uniforme y estimulantes del derecho, unos para mantener la marcha y otros para cortarla. Me contó que con ellas le iba perfectamente, que podía ver en aquella buena selva de noche como si mirase con un telescopio de luz estelar. ‘Con ellas seguro que no pierdes blanco’, decía”.\nHerr, fallecido en 2016, tuvo un papel destacado en dos películas que también marcaron a fuego las memorias de Vietnam: Apocalypse Now de Coppola y Full Metal Jacket de Kubrick. Dos films que no le llegan ni a los talones al libro del que beben. Le Carre ubicaba Despachos a la altura de la Ilíada . La muerte, el miedo, el asco, el valor, la vida en la guerra. Sobrevivir y contar, eso hacen Herr y sus compañeros. Vietnam, Vietnam… todos estuvimos ahí.\nTenía yo un mapa de Vietnam en la pared de mi apartamento de Saigón y algunas noches, cuando volvía tarde a la ciudad, me tumbaba en la cama y lo miraba, demasiado cansado ya para hacer algo más que sacarme las botas. Aquel mapa era una maravilla, sobre todo porque ya no era real. Era muy viejo. Lo había dejado allí años antes otro inquilino, francés probablemente, pues el mapa estaba hecho en París. El papel se había combado en el marco tras años en el calor húmedo de Saigón, y había una especie de velo sobre los países que mostraba. Vietnam estaba dividido en sus antiguos territorios de Tonkín, Annam y Cochinchina y, al oeste, después de Laos y Camboya, se asentaba Siam, un reino. Esto es viejo, les decía a los visitantes, un mapa muy viejo, sí señor.\nSi los países muertos pudiesen volver y acosarnos como hacen los muertos humanos, sin duda habrían sido capaces de poner en mi mapa actual y quemar los que se llevaban utilizando desde 1964; pero, desde luego, nada parecido a esto llegó a suceder. Era a finales del 67 y hasta los mapas más detallados decían ya muy poco; leerlos era como querer leer en la cara de los vietnamitas, y eso era como pretender leer en el viento. Sabíamos que los objetos de la mayor parte de la información eran fragmentos de terreno flexibles y diversos que contaban diferentes historias a las diferentes personas. Sabíamos también que, desde hacía años, allí no había ningún país, solo la guerra.\nLa Misión no hacía más que hablarnos de unidades vietcongs atacadas y barridas, que reaparecían al cabo de un mes con toda su fuerza, y no había nada fantasmal en ello, pero cuando avanzábamos sobre su territorio, solíamos tomarlo definitivamente, y aunque no lo conservásemos, siempre podías ver que por lo menos habíamos estado allí. Al final de la primera semana «de campo» conocí a un oficial de información del cuartel general de la 25.a División en Cu Chi, que me enseñó en su mapa, y luego desde su helicóptero, lo que habían hecho con los bosques Ho Bo, los desaparecidos bosques Ho Bo, arrasados con bulldozers gigantes y productos químicos y fuego prolongado y constante, destrozando indiscriminadamente cientos de acres de tierra cultivada y de selva virgen «privando así al enemigo de valiosos recursos y de protección».\nHabía sido parte de su trabajo desde hacía casi un año explicar después a la gente aquella operación; corresponsales, congresistas de gira, estrellas de cine, presidentes de grandes compañías, oficiales de Estado Mayor de la mitad de los ejércitos del mundo, y aún no había sido capaz de superarlo. Parecía mantenerle joven, y su entusiasmo le hacía pensar que hasta las cartas que escribía a casa a su mujer estaban llenas de aquello, te enseñaba lo que podías hacer si tenías los conocimientos y el material necesarios. Y si en los meses que siguieron a aquella operación habían aumentado «significativamente» las actividades del enemigo en el área más amplia de la Zona de Guerra C, y las bajas norteamericanas se habían duplicado y duplicado después de nuevo, eso no pasaba ya en los bosques de Ho Bo, podías estar bien seguro…", "tags": ["Despachos de guerra", "Literatura", "Michael Herr", "No Ficción", "Vietnam"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/reabrio-tecnopolis-en-su-version-libertaria-para-las-vacaciones-de-invierno/", "title": "Reabrió Tecnópolis en su versión «libertaria» para las vacaciones de invierno", "subtitle": "El Parque de la Ciencia, emblema del kirchnerismo, permaneció cerrado este año. Ahora vuelve con entrada gratuita pero con numerosos eventos y shows privados para los que sí habrá que pagar. Tampoco hubo mantenimiento en estos meses. ", "author": ["Guillermo Lavecchia", "Guillermo Lavecchia"], "date": "2025-07-16 00:00:00", "body": "Sin preanuncios ni demasiada expectativa como antaño, la Secretaría de Cultura de la Nación, a cargo de Leonardo Cifelli , informó la reapertura del parque Tecnópolis durante las vacaciones de invierno. Claro que será al modo de La Libertad Avanza: si querés más, pagá. Habrá actividades gratuitas pero también espectáculos pagos llevados adelante por privados.\nLos eventos con costo serán efectivamente la novedad, ya que casi no sumaron nuevas atracciones públicas. De hecho, tampoco reforzaron el mantenimiento de un parque que ocupa numerosas hectáreas en Villa Martelli , y que cuenta con espacios que necesitan atención constante, como el de los dinosaurios.\nTambién parece una distopía caminar por calles en las que supieron destacarse el desarrollo y las innovaciones nacionales, y hoy quedan áreas desmanteladas como el INTA, el INTI, el INCAA o el Conicet.\nSegún informaron, en el receso invernal, la programación incluirá experiencias interactivas, lúdicas y culturales desarrolladas por emprendimientos privados y organismos públicos «desde donde se abordarán temas como el deporte, el arte, la innovación, la educación y el talento local».\nTecnópolis y la economía cultural\n«Con una oferta diversa de espectáculos, recitales y charlas para todas las edades, el parque se consolidará como un espacio donde se potencia la inversión y se dinamiza la economía cultural «, indicaron desde el área de Cultura de la Nación, incorporando (como signo de estos tiempos) la palabra «economía» a un espacio eminentemente cultural y de divulgación científica.\nTecnópolis abrió este martes 15 de julio y permanecerá hasta el 3 de agosto. Se podrá asistir de martes a domingos de 12 a 18 horas, con entrada gratuita pero tendrá un límite de asistencia: un aforo de 30 mil personas diarias. Por eso dispusieron que las entradas generales para las vacaciones de invierno a las actividades de acceso libre se deban reservar en la web de Tecnópolis . A lo largo de estos años nunca hubo límite de aforo y siempre se entraba libre, sin reserva previa.\nSe puede ingresar al parque por cualquiera de sus dos entradas: Av. Juan Bautista de la Salle 4500 (peatonal) y Av. de los Constituyentes 2220 (vehicular).\nUna publicación compartida por Tecnópolis Argentina (@tecnopolis)\nLas propuestas gratuitas abarcarán escenarios móviles con bandas, teatro para chicos y talleres. Habrá espacios de ajedrez, cine, la exposición Tierra de Dinos, una muestra de realidad virtual sobre Malvinas, una expo en homenaje a María Elena Walsh y paseos por los distintos espacios abiertos del parque, como el humedal.\nEntre las propuestas privadas, con entradas a partir de los 50.000 pesos, habrá shows de Margarita en el Microestadio; Competencia de Kartings en Predio Ferial; Kermesse en la Explanada; Circo Houdini; oferta gastronómica en todo el parque y una propuesta musical en la Nave de la Ciencia.\nEl concepto de «perder plata»\nUna de las cuestiones por las que será recordada esta etapa de gobierno de La Libertad Avanza es el concepto de que todo tiene que costar, todo se debe pagar, no puede existir la inversión pública para garantizar derechos sin retribución monetaria.\nEn ese sentido, desde el Ministerio de Capital Humano informaron: «desde que asumió el Gobierno del presidente Javier Milei, Tecnópolis no solo dejó de perder plata sino que empezó a generar dinero gracias a su concesión como espacio para recitales, ferias y otros tipos de eventos organizados por el sector privado». Privados que se beneficiaron de un enorme espacio en el que el Estado había invertido dinero para realizarlo.\n« El parque era pura pérdida económica para los argentinos. Se despilfarraba el dinero del Estado Nacional , organismos descentralizados y empresas estatales en financiar un agujero negro fiscal –sostuvo el Gobierno–. El nuevo modelo de gestión permitió generar ingresos genuinos . A través de la locación de espacios a empresas privadas, los ingresos alcanzados en 2024 fueron de 600 millones de pesos y para este año, los ingresos proyectados superarán los $2.500 millones «.\nUna publicación compartida de Paseos con chicos (@paseosconchicos)", "tags": ["ciencia", "Cultura", "educación", "Gobierno", "Tecnópolis"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/invierno-memoria-vacaciones-espacios-provincia-buenos-aires/", "title": "Invierno con memoria: vacaciones en los Espacios de la Provincia de Buenos Aires", "subtitle": "Teatro, talleres y propuestas pensadas para infancias y familias en sitios donde el pasado se transforma en presente con compromiso, alegría.", "author": ["Nahuel De Lima", "@NahuelDeLima90", "Nahuel De Lima"], "date": "2025-07-16 00:00:00", "body": "Con el objetivo de seguir construyendo memoria y, al mismo tiempo, ofrecer una herramienta de esparcimiento para las familias bonaerenses, la Subsecretaría de Derechos Humanos de la provincia de Buenos Aires pone en marcha una agenda cultural y recreativa en los Espacios para la Memoria durante el receso invernal. Las actividades —con entrada libre y gratuita— combinan teatro, talleres, propuestas para las infancias y acciones comunitarias que promueven los derechos humanos desde una perspectiva lúdica, participativa y territorial.\nEntre el 21 y el 25 de julio, los Espacios ubicados en La Plata, Arana, Banfield y Quilmes abrirán sus puertas para recibir a la comunidad con una programación pensada para toda la familia. La iniciativa, organizada en articulación con el Ministerio de Ambiente y el Instituto Cultural bonaerense, busca poner en diálogo el arte, la educación popular y la transmisión de la memoria, fortaleciendo estos sitios como lugares vivos, habitados, con sentido actual y proyección hacia el futuro.\n“Transformar las vacaciones en una oportunidad para reflexionar, compartir y construir ciudadanía es parte del trabajo que sostenemos todo el año. Estos espacios, donde funcionaron centros clandestinos de detención durante la dictadura, hoy son territorios de vida, donde la cultura y la memoria se entrelazan con alegría y compromiso”, afirmó Matías Moreno , subsecretario de Derechos Humanos de la provincia de Buenos Aires.\nAdemás, señaló la importancia que tienen los Espacios para la Memoria en el entramado social y territorial de la Provincia: “ Los Espacios de Memoria son primordiales para la construcción de la memoria colectiva. En Banfield, por ejemplo —donde estuvieron detenidos desaparecidos los estudiantes de la llamada Noche de los Lápices—, se dicta el Plan Fines desde hace años, y luego se sumaron capacitaciones laborales, el acceso a más derechos para las y los bonaerenses”.\nY frente al actual contexto nacional, Moreno fue contundente: “ Mientras el gobierno nacional vacía los Sitios y Espacios, desde la Provincia los fortalecemos con más políticas públicas ”.\nLa programación comienza el lunes 21 de julio a las 13 hs en el Espacio para la Memoria y la Promoción de los Derechos Humanos ex Destacamento de Arana (calle 637 y 131, Arana, La Plata), donde se realizará un Taller de Huerta y Compostaje junto a un Taller para las niñeces , en articulación con el Ministerio de Ambiente. La propuesta invita a reconectar con el entorno natural, aprender prácticas sustentables y pensar el ambiente como un derecho.\nEl martes 22 a las 14:30 hs, la actividad se traslada al Espacio para la Memoria ex Puesto Vasco (Pilcomayo 69, Don Bosco), con la presentación de la obra teatral “Los Carrotos de la Ruta” , una puesta especialmente pensada para las infancias, con humor, ternura y contenido crítico. La jornada es organizada junto al Instituto Cultural, la Municipalidad de Quilmes, la Universidad Nacional de Quilmes y el Colectivo Quilmes Memoria, Verdad y Justicia.\nLa misma obra continuará el miércoles 23 a las 14:30 hs en el Espacio ex Comisaría 5ta de La Plata (Diagonal 74 n.º 2873), y el jueves 24 a las 14:30 hs en el Espacio ex Pozo de Banfield (Luis Siciliano 1779, Villa Centenario), en articulación con el Municipio de Lomas de Zamora y la Mesa de Trabajo del sitio.\nEl cierre será el viernes 25 de julio a las 16 hs, nuevamente en el Espacio ex Comisaría 5ta de La Plata, con la presentación de la obra “Un millón y medio de ideas” , en articulación con Abuelas de Plaza de Mayo. Esta propuesta artística invita a pensar la identidad desde el juego, la imaginación y el vínculo con las luchas históricas por la verdad y la justicia.\n“ Es fundamental que las infancias sepan que estos lugares no sólo guardan historias difíciles, sino también la fuerza de quienes lucharon y luchan por un país más justo. En vacaciones también se construye memoria, con alegría, con arte, con comunidad ”, destacan desde la coordinación provincial de los espacios.\nLos Espacios para la Memoria no cierran en vacaciones. Al contrario: se abren con más fuerza, reafirmando su compromiso con los derechos humanos, con las nuevas generaciones y con una democracia que se defiende, también, desde el arte y el juego.", "tags": ["espacios", "Infancias", "memoria"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/batay-vetye-una-coleccion-de-pensamiento-anticolonial/", "title": "Batay Vètyè, una colección de pensamiento anticolonial", "subtitle": "La colección de la editorial De Todos los Mares viene a reponer una vacancia en nuestro acervo intelectual.\n", "author": ["Adrián Dubinsky", "Adrián Dubinsky"], "date": "2025-07-16 00:00:00", "body": "Se acaba de lanzar una nueva colección de la editorial De Todos los Mares que lleva el nombre de Batay Vètyè, por el que los haitianos recuerdan en su lengua, el creolé, a la última batalla por la libertad de su patria, a la que bautizaron como el pueblo arahuaco nombraba a la isla: Haití. De esta manera, las mujeres y hombres esclavizados en rebeldía vinculaban dos historias concatenadas por haber sufrido la opresión y las cadenas, pero cuyos pueblos solo lograron dialogar a partir de la cohabitación de un sustrato espaciotemporal de lucha; un espacio que en algún momento divergió y terminó con el genocidio de uno de esos pueblos, y la supervivencia de otro que logró vencer a uno de los ejércitos más poderosos de su época, el napoleónico.\nLa colección, dirigida por el Dr. Juan Francisco Martínez Peria – docente de grado y posgrado en la UNSAM, la UBA y otras universidades, coordinador del Departamento de Historia del Centro Cultural de la Cooperación y  ex director de la Licenciatura de Historia de la Universidad Nacional Madres de Plaza de Mayo hasta el secuestro de esa alta casa de Estudios por el gobierno de Javier Milei- obedece a la necesidad de generar un reservorio teórico decolonial que, hasta ahora, ha sido colgado en la soga del tiempo, esperando a quien lo descuelgue para divulgarlo, debatirlo e incorporarlo al bagaje de una nueva epistemología que necesita pensarse desde Nuestra América. El editor, además, es autor de los siguientes libros: ¡Libertad o Muerte! Historia de la Revolución Haitiana (2012), George Padmore: La Tradición Radical Negra y la Liberación del Sur Global (2024) y Jean Louis Vastey, el filósofo político de la Revolución Haitiana (2025).\nEl primero de los libros editados en la nueva colección es El evangelio americano y otros escritos , el último texto del pensador chileno Francisco de Bilbao (Santiago de Chile, 1823 – Bs. As., 1865), recobrado por Martínez Peria, y cuyo estudio introductorio nos devela quién era este autor chileno que, como todo hombre de su tiempo -al igual que Sarmiento, Alberdi y tantos otros-, llega a las letras y a su formación intelectual a través de una enseñanza profundamente eurocéntrica que lo moldean en la corriente estética y política de su época -el romanticismo-,le hace admirar a Estados Unidos y a Europa, en un principio, para luego ir corriéndose hacia un socialismo utópico muy sui generis e incorporando una agudeza crítica de tal calibre, que, al advertir los devenires imperialistas y los condicionamientos estructurales que se iban imponiendo sobre los pueblos al sur del Río Bravo, se va transformando en un crítico del mundo moderno y colonial. Aunque silenciado y ocultado, debatió con Sarmiento la idea de Civilización y/o Barbarie proyectando una perspectiva poco frecuente en aquellos días y que aún es necesario reponer para que no pierda vigencia y poder seguir discutiendo los constructos positivistas, eurocentrados y colmados de una pulcritud sospechosa cuyo legado en la práctica política ha dejado un reguero de sangre por Abya Yala.\nEn su vertebración ideológica, Bilbao se mostró como un emergente genuino de nuestra tierra en su variable más rebelde, tomando el ideario bolivariano de construir una patria grande y devolviendo los embates de la modernidad en una contramodernidad aceitada y filosa; el concepto dusseliano que dota a la modernidad de un manto mítico, es devastado por la pluma del chileno dejando a esta desnuda y con sus peligrosas aristas al descubierto. Sin duda, comenzar la colección con los escritos de un hombre de las tierras australes de la periferia del mundo centralista es un acierto a la vez que una afirmación política.\nSi bien las rebeliones de los pueblos originarios nos hablan de una oposición incesante desde el minuto cero de la invasión del Imperio Español, los textos de Bartolomé de las Casas y Guamán Poma de Ayala, como excepciones pasibles de crítica, no será hasta el siglo XVIII y XIX que comienzan a pensarse la deconstrucción de las mentalidades forjadas por las prácticas coloniales, su persistencia y su legado; y a partir de las independencias de principio del Siglo XIX, comienzan a alzarse las voces, que claman hasta hoy, por una auténtica independencia de tipo estructural y, necesaria e intrínseca, una independencia epistemológica, identitaria, mental.\nEn ese sentido, el segundo de los títulos que se editarán tiene una doble función: el primero difundir una gran obra del pensamiento anticolonial del continente que repone en un rol central a un pensador muy poco conocido que participó de la Revolución Haitiana y reivindica al rol de muchos pensadores e intelectuales que dotaron a la primera revolución independentista del continente de una densidad teórica que ha sido ocultada, negada y obliterada. El título en cuestión es Reflexiones sobre los negros y los blancos , de Jean-Louis Vastey, el mayor pensador de esa gesta que devino en el primer país independiente de Nuestra América. El libro, de 1816, será publicado por primera vez en castellano con traducción del activista haitiano Jackson Jean y contará con un estudio preliminar de Martinez Peria y un prólogo del activista y politólogo afroargentino Federico Pita, fundador de DIAFAR.\nEn tercer lugar, saldrá a rodar otro de los malditos ocultos de la historiografía anticolonial, un pensador africano que fue secuestrado de su África natal y sufrió la esclavitud en el Caribe, y luego, una vez que recobró la libertad, en 1797, escribió una diatriba letal contra la esclavitud que tituló Pensamientos y sentimientos sobre el mal de la esclavitud , un libro escrito desde las vísceras y, aunque flemático, con una claridad intelectual que contradice los lugares comunes sobre los hombres y mujeres esclavizadas. La obra contará a su vez con un estudio preliminar de la Dra. Macarena Marey, filósofa política, docente de la UBA e investigadora del CONICET.\nFinalmente, en la programación ya diseñada, saldrá una nueva antología -revisada, curada y con textos inéditos- de José Carlos Mariátegui como homenaje a los 95 años de su fallecimiento y pensado como una unidad de textos que reflexionan sobre América Latina y el sur global. En este caso la selección de textos y el estudio preliminar estará a cargo de Víctor Hugo Pacheco intelectual mexicano especialista en el pensamiento crítico de Nuestra América.\nEn concreto, estamos viviendo la posibilidad de ser contemporáneos de un hecho historiográfico y de la historia de la edición en la Argentina y el continente que nos acerca a las necesidades del presente, a la posibilidad de discutir con mayor argumentación y mayor solidez el por qué deseamos vivir en un mundo sin crueldad, con independencia intelectual y cuestionando todo lo dado, la matriz de pensamiento, como decía Argumedo, que nos mantiene en las tinieblas de una identidad introyectada y cuya auténtico ser se halla larvado, pujante y listo para ser azuzado por estos pensadores que acuden en nuestra ayuda.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/fue-herido-en-un-bombardeo-a-gaza-el-parroco-argentino-que-hablaba-cotidianamente-con-francisco/", "title": "Fue herido en un bombardeo a Gaza el párroco argentino que hablaba cotidianamente con Francisco", "subtitle": "El Padre Gabriel Romanelli es uno de los heridos por el impacto, que causó daños en el edificio.", "author": [], "date": "2025-07-17 00:00:00", "body": "La Iglesia de la Sagrada Familia de la ciudad de Gaza, cuyo párroco es el argentino Gabriel Romanelli, amigo del fallecido papa Francisco, fue alcanzada este jueves por un bombardeo ejecutado por el Ejército de Israel , un ataque que provocó varios heridos, entre ellos el propio cura, y daños edilicios.\nEl Patriarcado Latino de Jerusalén afirmó que el ataque israelí «ha causado varios heridos, incluido el padre Gabriel Romanelli». « Por ahora no hay víctimas mortales confirmadas . La iglesia ha sufrido daños», manifestaron en un comunicado publicado en su cuenta en la red social Facebook. Romanelli tenía diálogo cotidiano con el papa argentino, fallecido el 21 de abril pasado. Este video fue grabado en 22 de enero.\nDurante los bombardeos ocurridos en el barrio de Zaytoun y que alcanzaron a la citada iglesia, dos mujeres murieron según informaron diversos medios árabes entre ellos Wafa, la emisora t elevisiva catarí Al Jazeera y la agencia Reuters.\nEn tanto, la agencia italiana ANSA informó que seis personas resultaron gravemente heridas, mientras que el párroco argentino, que era quien le informaba regularmente al papa Francisco sobre la guerra en Gaza y recibió el último llamado en vida del Papa, sufrió heridas leves en las piernas.\nLa primera ministra de Italia, Giorgia Meloni, condenó fuertemente el ataque . «Los ataques contra la población civil que Israel lleva meses llevando a cabo son inaceptables. Ninguna acción militar puede justificar esta actitud», afirmó en su cuenta en la red social X.\nI raid israeliani su Gaza colpiscono anche la chiesa della Sacra Famiglia. Sono inaccettabili gli attacchi contro la popolazione civile che Israele sta portando avanti da mesi. Nessuna azione militare può giustificare un tale atteggiamento.\nEl Ejército de Israel señaló en un mensaje en su cuenta en X que « es consciente de las informaciones sobre daños causados a la Iglesia de la Sagrada Familia en la ciudad de Gaza y sobre víctimas en el lugar», antes de asegurar que el suceso está siendo investigado.\n« Las circunstancias del incidente están siendo revisadas . Las Fuerzas de Defensa de Israel (FDI) llevan a cabo todos los esfuerzos posibles para reducir los daños a los civiles y las estructuras civiles, incluidos los lugares religiosos, y lamentan cualquier daño causado a los mismos»,  indicó.\nLa ofensiva contra Gaza, lanzada en respuesta a los ataques del 7 de octubre de 2023 –que dejaron unos 1.200 muertos y cerca de 250 secuestrados, según el Gobierno israelí–, deja hasta la fecha cerca de 58.600 palestinos muertos , tal y como han denunciado las autoridades del enclave palestino, controladas por Hamás, si bien se teme que la cifra sea superior.\nBB con NA y Europa Press", "tags": ["Gaza", "Iglesia católica", "Israel", "Padre Romanielli", "Romanelli"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/vialidad-nacional-justicia/", "title": "“Vialidad Nacional no se toca”: la Justicia frenó el decreto que disolvía el organismo", "subtitle": "Una medida cautelar ordenó suspender el cierre de Vialidad Nacional por seis meses. Llama a proteger la estabilidad laboral. La evaluación de los gremios. ", "author": [], "date": "2025-07-17 00:00:00", "body": "A través de una medida cautelar, la Justicia aplicó un freno al intento del gobierno por liquidar a Vialidad Nacional. El Juzgado Federal en lo Civil, Comercial y Contencioso Administrativo de San Martín N° 2 resolvió hacer lugar a la medida no innovar solicitada por el Sindicato de Empleados de Vialidad Nacional (Sevina) y de esta forma ordena al Estado Nacional a “a abstenerse de ejecutar cualquier acto administrativo derivado del Decreto” 461/2025.\nEl Ejecutivo había dispuesto el cierre del organismo que se encarga del mantenimiento de los más de 40.000 kilómetros de rutas nacionales con más de 5.000 trabajadores en todo el país. Sin embargo, los gremios salieron rápidamente a defender tanto el rol de Vialidad Nacional como las fuentes laborales, tanto en la calle como con presentaciones judiciales.\n«El PEN debe suspender medidas tales como traslados, cesantías, pases a disponibilidad, reubicaciones o cualquier supresión de estructuras que afecten a la Dirección Nacional de Vialidad (DNV), protegiendo así la estabilidad laboral de las y los trabajadores del organismo», celebró Sevina en el comunicado en el que dio a conocer la novedad. A la vez, la decisión de la la jueza Martina Isabel Forns establece “la vigencia de esta medida por el término de seis meses”.\nDesde el gremio, también señalan que la resolucion reconoce el carácter autárquico del organismo y “la vigencia plena de los Convenios Colectivos de Trabajo N.º 874/07 “E” y N.º 827/06 “E””. En tanto, también destaca que “cualquier modificación unilateral de las condiciones laborales constituye una violación a los derechos protegidos por nuestra Constitución y los convenios internacionales de la OIT con jerarquía constitucional (87, 98 y 151)”.\n#AHORA REVÉS JUDICIAL PARA EL STURZENEGGER Y MILEI: VIALIDAD NACIONAL NO SE CIERRA ⚖️ La Justicia aceptó un recurso de amparo presentado por trabajadores del organismo encargado de construir y mantener 🛣️🚘 Aún resta una resolución sobre la inconstitucionalidad del decreto en… pic.twitter.com/J6sQ5MgMnB\n“Esta decisión representa un respaldo legal a nuestra lucha gremial y sindical en defensa de la legalidad, la estabilidad laboral y la continuidad institucional” , sostiene el gremio. La presentación es muy similar a la acción que llevó adelante el Sindicato Trabajadores Viales y Afines conducido por Graciela Aleña, aunque en este caso en el fuero laboral. Allí, el juez laboral Pablo Candal declaró su incompetencia y resolvió derivarlo al Contencioso Administrativo.\nMás rechazos al cierre de Vialidad Nacional\nEsta semana, Matías Taccetta, intendente de Esquel, y con el PRO como identidad partidaria, había adelantado que llevará a cabo una convocatoria a sus pares , los otros jefes comunales de Río Negro, y a cámaras provinciales, para realizar una presentación judicial que solicite frenar la disolución de VN.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/caputo-culpo-a-los-bancos-por-la-suba-del-dolar/", "title": "Caputo culpó a los bancos por la suba del dólar", "subtitle": "El ministro de Economía explicó que el movimiento para la eliminación de las LEFIS forzó una baja de la tasa, lo que provocó el aumento de la divisa.", "author": [], "date": "2025-07-16 00:00:00", "body": "El ministro de Economía, Luis Caputo, le apuntó a los bancos por la suba del dólar al explicar el proceso por el cual se produjo la baja de interés que presionó sobre el tipo de cambio .\n“Las LEFIs se suponía que los bancos las iban a canjear por LECAPS. Pero los bancos, temerosos de perder la liquidez diaria, no fueron con todo y prefirieron hacer numerales”, explicó Caputo a través de redes sociales.\nEl ministro afirmó que “al sobre encajar todos al mismo tiempo estaba claro que eso iba a derivar en una baja de la tasa corta, por lo cual el Banco Central empezó a absorber esa liquidez excedente”. Cabe aclarar que al bajar la tasa de interés existe un mayor incentivo a pasarse al dólar.\nSin problema. Las lefi se suponía que los bancos las iban a canjear por lecaps. Pero los bancos, temerosos de perder la liquidez diaria, no fueron con todo y prefirieron hacer numerales. Al sobre encajar todos al mismo tiempo, estaba claro que eso iba a derivar en una baja de la… https://t.co/Vo6LfPPqWZ\nCaputo reveló que la licitación que se realizará este miércoles para absorber parte de la liquidez que se liberó –cerca de $ 10 billones- fue pedida por los bancos.\n“La absorción vía licitación del Tesoro es mejor opción, porque son pesos que van a la 2020. Pero en el mientras tanto, ya que esos pesos liquidan el viernes próximo, el BCRA absorbió 5 billones en los últimos 3 días hábiles, siendo que la prioridad siempre fue, es y será, que no sobren pesos, de manera de consolidar el proceso de desinflación que estamos transitando”, completó el ministro.\nEl posteo del ministro desató una serie de apoyos y cuestionamientos. Caputo sigue optando por una comunicación unidireccional en redes sociales sin aceptar repreguntas para clarificar los puntos que quedan difusos.", "tags": ["bancos", "Dólar", "Tesoro"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/maradona-en-la-uba-pensar-a-diego-tocar-la-historia-de-zurda/", "title": "Maradona en la UBA: pensar a Diego, tocar la historia de zurda", "subtitle": "Del 6 al 8 de noviembre, la Facultad de Ciencias Sociales será sede del Primer Congreso Internacional sobre el Diez. Una jugada colectiva entre la universidad pública, el fútbol y la cultura popular, para seguir pensando al más grande de todos los tiempos.", "author": ["Nahuel De Lima", "@NahuelDeLima90", "Nahuel De Lima"], "date": "2025-07-17 00:00:00", "body": "Hay jugadas que no se olvidan. Goles que quedan marcados a fuego en la memoria. Palabras que se vuelven bandera. Y hay personas, como Diego, que atraviesan todo eso junto. Que gambetean la historia con una zurda mágica y dejan una huella que no se borra. Por eso, no sorprende que la Universidad de Buenos Aires le abra las puertas a un fenómeno tan gigante como el Diez. Lo que sí emociona, y mucho, es que esa apertura se transforme en un Congreso Internacional. Un espacio para pensar, discutir, homenajear y seguir aprendiendo de quien hizo del fútbol un arte y de su vida una historia profundamente humana.\nDel 6 al 8 de noviembre, la Facultad de Ciencias Sociales será la cancha donde se juegue este partido especial: el Congreso Internacional sobre Diego Maradona. Aproximaciones a un universo inabarcable. Lo organizan la revista Meta – Sentidos en Juego, la Cátedra Maradoneana “Diegologías” y la propia Facultad, con el respaldo de una comunidad que quiere decir presente, con la camiseta bien puesta.\nY esta vez el juego viene con todo: serán muchas ponencias de investigadores e investigadoras de todo el país y del exterior, conferencias magistrales, mesas de debate interdisciplinarias, presentaciones de libros, muestras fotográficas y audiovisuales, exposiciones de arte maradoniano, experiencias territoriales y comunitarias, proyectos de extensión universitaria, talleres, entrevistas públicas y una gran feria del libro maradoniano.\nSerán tres días a pura cultura, pensamiento y fútbol, con los botines embarrados de historia y el corazón en la zurda de Villa Fiorito. Un cruce entre academia y potrero, palabra y pasión, conocimiento y calle.\n“El Congreso no es un homenaje vacío. Es una invitación a reflexionar sobre todo lo que generó Diego, en la cancha y fuera de ella. En la palabra, en la política, en los barrios, en la historia”, cuentan desde la organización.\nEl objetivo es claro: abrir el juego a quienes vienen pensando a Maradona desde la literatura, la comunicación, la sociología, el arte, la educación, la música, el cine, la filosofía, el periodismo, la salud y la militancia territorial. Y sobre todo, desde el amor. Diego como experiencia que desborda y conecta: con el pueblo, con los sueños, con lo imposible hecho jugada.\nDetrás de esta movida está un equipo que viene trabajando desde hace años con el legado maradoniano. Entre ellxs, Fabián D’Aloisio, director de Meta y coordinador de la Cátedra “Diegologías”, uno de los impulsores centrales del Congreso. Con convicción y compromiso, destaca algo importante:\n“Este Congreso es completamente autogestivo. No le genera ningún gasto a la UBA. Lo sostenemos con aportes solidarios, con ganas y con la certeza de que Diego se lo merece.”\nFernando Signorini , muchos años preparador físico personal del Diez, también celebró la iniciativa: “Hay que agradecerle a la UBA por este homenaje a Diego. No se trata de nostalgia, sino de justicia. Diego sigue siendo una inspiración para los que creen en el coraje, en la dignidad y en los sueños de los más humildes.”\nPorque sí. Porque Diego se lo merece. Porque dejó la vida en cada cancha. Porque hizo el gol del siglo con el alma y el cuerpo en velocidad. Porque nos enseñó que un pibe de Fiorito podía ganarle a los poderosos. Porque defendió la universidad pública con la misma firmeza con la que defendía la pelota. Porque nunca se escondió. Porque hizo de su historia un espejo para millones. Porque su nombre está hecho de goles, pero también de gestos, luchas, contradicciones y ternura.\nY porque en esta cancha no se juega solo. El Congreso ya despierta interés en docentes, estudiantes, artistas, referentes populares y maradonianxs de todas las provincias. La respuesta es emocionante: llegan trabajos desde Misiones, Chubut, Córdoba, Jujuy, Mendoza, Santa Fe, Buenos Aires, Tierra del Fuego, Rosario, Neuquén, y también de México, Brasil, Italia, España y Cuba. Gente que quiere decir algo sobre Diego. Que quiere pensar, compartir, emocionarse. Que no le tiene miedo al barro ni a las preguntas difíciles. Que sabe que Diego es mucho más que fútbol, pero también que sin fútbol no se lo puede entender.\nEn los próximos días se conocerán más detalles sobre la programación, sedes, horarios y formas de participar. Todo se irá publicando en el sitio oficial del Congreso: 👉 revistametasentidos.com.ar/congreso-internacional-sobre-diego-maradona\nMientras tanto, el sueño ya está en marcha. El equipo ya está en la cancha. Y el Diez, como siempre, al frente. Con la pelota atada al pie, esquivando etiquetas, cruzando la mitad de la cancha como si fuera la historia misma, y con el alma abierta para que lo sigamos pensando.\nUna vez más, Diego nos junta. Y esta vez, en la UBA. Para pensarlo. Para abrazarlo. Y para seguir jugando.", "tags": ["Diego Armando Maradona", "Facultad de Ciencias Sociales", "Fútbol", "Homenaje", "UBA"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/por-la-caida-de-los-ingresos-cada-vez-mas-familias-dejan-de-pagar-sus-deudas/", "title": "Por la caída de los ingresos, cada vez más familias dejan de pagar sus deudas", "subtitle": "Así surge del último informe del Banco Central sobre bancos. La mora ya alcanza al 4,5% de los créditos tomados por los hogares. Ese porcentaje se eleva al 12,8% en el caso de los préstamos con fintech, billeteras virtuales y financieras.", "author": ["Miguel Carrasco", "Miguel Carrasco"], "date": "2025-07-17 00:00:00", "body": "Según el Banco Central, cada vez más familias dejan de pagar sus deudas con los bancos y los prestamistas. Aunque la autoridad monetaria no explica las razones de esta tendencia, la respuesta puede estar en que los ingresos de las familias vienen desde hace meses creciendo por debajo de la inflación al tiempo que muchas familias aumentaron sus deudas.\nEn su último Informe sobre bancos , con datos de mayo pasado, el BCRA indicó que la deuda de las familias en estado irregular (o en mora) con el sistema bancario y las financieras alcanzó al 4,5% del total de los créditos. Un año atrás, ese nivel estaba en el 2,8%. Un dato revelador es que la mora en los créditos al consumo alcanzó un porcentaje mayor aún: 4,9 por ciento.\nEstos niveles no se observaban desde la segunda mitad de 2021, cuando el gobierno de entonces, encabezado por Alberto Fernández, desmontó las facilidades de pago que hasta ese momento estaban vigentes por la pandemia de covid, lo que derivó en que muchas familias no pudieran pagar sus deudas.\nLa consultora EcoGo, que dirige la economista Marina Dal Poggetto, también viene registrando un alza en la cantidad de créditos en situación irregular otorgados a las familias por las entidades financieras no bancarias, segmento en el que operan fintechs, billeteras digitales y financieras no tradicionales.\nEn su último informe, también con datos de mayo de este año, señaló que el porcentaje de esos préstamos en situación de mora era del 12,8% del total cuando un año atrás se encontraba en el 8,4%.\nEcoGo indicó que más del 70% de las 100 principales entidades no bancarias mostraron un aumento en sus niveles de irregularidad. La mayor tasa de irregularidad en este nicho del mercado financiero tiene que ver con que es el elegido por las familias que no pueden acceder al sistema bancario tradicional y, por ende, tienen más posibilidades de caer en mora.\nAsí, el crédito otorgado por estos proveedores no bancarios aumentó 6,4% en términos reales en mayo respecto de abril y acumuló un alza interanual del 95,9%, muy por encima de la inflación interanual, del 43,5% a mayo pasado.\nLa consultora también indicó que crece el peso de las deudas en estos hogares sin acceso a los bancos. Así, en mayo pasado, el endeudamiento de las familias de cuentapropistas e informales pasó a estar por arriba de los ingresos mensuales, hasta el equivalente a 1,11 meses mientras que un año atrás esa relación era de 0,89 de los ingresos mensuales. La tendencia es firmemente ascendente y se encamina rápidamente hacia los niveles de la pandemia, cuando la deuda de estas familias vulnerables equivalía a los ingresos de 1,31 meses.", "tags": ["deuda", "Familias endeudadas", "ingresos", "salarios"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/la-camara-nacional-electoral-advirtio-que-es-un-delito-difundir-videos-falsos-de-politicos/", "title": "La Cámara Nacional Electoral advirtió que es un delito difundir videos falsos de políticos", "subtitle": "La CNE confirmó el procesamiento de una publicista acusada de crear y publicar material audiovisual apócrifo de Mario Negri en 2021, cuando era precandidato a senador. El caso de Macri y Lospennato en CABA en 2025.", "author": [], "date": "2025-07-16 00:00:00", "body": "La Cámara Nacional Electoral confirmó el procesamiento de una publicista acusada de crear y publicar videos falsos en redes sociales para desacreditar a Mario Negri en el 2021, a días de las elecciones primarias donde él era precandidato a senador nacional por Juntos por el Cambio en Córdoba.\nLa decisión confirma lo resuelto por la Justicia Federal de Córdoba que había procesado a María Victoria Villaver. El fundamento consiste en que, al difundir una noticia falsa, cometió el delito de «inducción con engaños», tipificado en el artículo 140 del Código Electoral Nacional, que prevé penas de dos meses a dos años de prisión para quienes induzcan al electorado mediante engaños.\nDe acuerdo a la investigación, los videos difundidos en la página de Facebook «Primero Córdoba» contenían audios manipulados y noticias falsas que buscaban perjudicar la imagen y reputación del precandidato. La Cámara destacó que estas acciones no solo afectan los derechos individuales de los candidatos, sino también la integridad del proceso electoral y el derecho de participación política de los ciudadanos. El material audiovisual mostraba la imagen del dirigente durante entrevistas reales, pero con la voz de otra persona.\nAsí, la Cámara advirtió que la violencia electoral y la manipulación informativa, como la denunciada en este caso, “distorsionan el debate público” y afectan la calidad de la democracia.\nAntecedente relevante\nLa CNE también señaló que las campañas de desinformación en redes sociales emplean técnicas sofisticadas, como la creación de perfiles falsos de dirigentes políticos y la difusión de noticias falsas (fake news), diseñadas para influir en la opinión pública. Estas estrategias se potencian mediante algoritmos y motores de búsqueda que amplifican su alcance, así como por la acción coordinada de comentaristas pagos, conocidos como “trolls”, y cuentas automatizadas o “bots”.\nAunque la resolución se tomó en relación a este caso de 2021, este antecedente judicial cobra relevancia por el video falso difundido en redes sociales por cuentas vinculadas a La Libertad Avanza en el cual, en días previos a la votación en las elecciones porteñas de mayo de 2025, una imagen de Mauricio Macri creada con Inteligencia Artificial anunciaba, falsamente, que Silvia Lospennato supuestamente se bajaba de la contienda electoral para respaldar al candidato de LLA, algo que no ocurrió en la realidad y que generó fuertes críticas tanto de la candidata del partido amarillo, como del magnate y de buena parte del arco político.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/fentanilo-contaminado-el-laboratorio-hbl-pharma-guardo-medicamentos-en-una-fabrica-de-cables/", "title": "Fentanilo contaminado: el laboratorio HBL Pharma guardó medicamentos en una fábrica de cables", "subtitle": "Tras una serie de allanamientos, fueron hallados palets con diclofenac y paracetamol en el interior de la empresa del hermano de Ariel García Furfaro, el principal sospechoso del caso. Alarma por la manipulación de fármacos. ", "author": ["Micaela Cendra", "Micaela Cendra"], "date": "2025-07-17 00:00:00", "body": "El laboratorio HBL Pharma , involucrado en el caso en el que se investiga la producción y distribución de fentanilo contaminado y que ya provocó al menos 54 muertes, guardó medicamentos en una fábrica de cables , lo que encendió las alarmas frente al traslado y manipulación de fármacos sin la correspondiente seguridad establecida en la Ley de Buenas Prácticas de Elaboración de Medicamentos.\nConforme a la información a la que pudo acceder la agencia Noticias Argentinas , los últimos allanamientos realizados, 22 en total, concluyeron con la obtención de material abundante para análisis que luego derivó en las inhibiciones de bienes de más de 30 personas y empresas.\nEn una de esas pesquisas se encontró algo sorprendente. En el operativo concretado en Cables Epuyén SRL , perteneciente a Damián García Furfaro , hermano de Ariel García Furfaro , dueño de HLB Pharma , hallaron 29 pallets de diversos medicamentos .\nSe trata de aproximadamente un camión completo que contenía diclofenac y paracetamol , todos bajo la firma del laboratorio en cuestión. La medicación fue trasladada hasta la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) para su resguardo y posterior análisis .\nAunque por el momento no hay confirmación de cuándo fueron trasladados dichos palets hasta la fábrica, ubicada en La Reja , provincia de Buenos Aires, se estima que ocurrió después de que el laboratorio haya sido clausurado.\n\n¿Qué fabrica Cables Epuyén?\nDesde hace más de 40 años la fábrica Cables Epuyén suministra “productos destinados a la transmisión de energía, señales análogas y digitales, datos, voz e imagen para aplicaciones industriales, comerciales y domiciliarias que brindan tecnología y eficiencia a las instalaciones”.\nEntre los productos más destacados se encuentran cables, carrocerías, naves industriales y hasta racks.\n\nInhibición de bienes\nEl 10 de julio se dispuso la inhibición de bienes de personas y empresas involucradas en la causa por el fentanilo adulterado y entre ellas se encuentra Cables Epuyén SRL.\nEl fallo sostiene que las características del suceso, la magnitud de los hechos investigados y el supuesto entramado societario por detrás de las empresas presuntamente implicadas dan lugar al dictado de medidas urgentes y profundas.\nPor su parte, el escrito señala que los presuntos integrantes de la estructura empresarial podrían haber desarrollado maniobras para ocultar conductas delictivas, por lo que constituirían un entorpecimiento de la causa en trámite o el posible riesgo de fuga.\n\nFuente: Agencia Noticias Argentinas", "tags": ["HLB Pharma SA", "Pharma Group S.A."], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/raul-gonzalez-tunon-el-documental/", "title": "Raúl González Tuñón, el documental", "subtitle": "Con dirección de Horacio López, se estrena este jueves en el cine Gaumont. Se proyectará hasta el 23 de julio a las 17.15 y a las 21.30. ", "author": ["Mónica López Ocón", "Mónica López Ocón"], "date": "2025-07-17 00:00:00", "body": "En un país que últimamente se ha mostrado más desmemoriado de lo que creíamos, entablar una demanda contra el olvido de todo lo que hace a nuestra identidad, por ejemplo,  la figura de uno de los grandes poetas argentinos, Raúl González Tuñón, es un atinado acto de justicia.\n¿Pero cómo nació este proyecto y por iniciativa de quiénes? “Ésta fue inicialmente una ocurrencia de productor que es Roly Baro quien le comentó a Horacio López, junto a quien ha trabajado muchos años en el mundo de la publicidad y del cine”, contesta el escritor Oche Califa , uno de lo realizadores del documental sobre Tuñón”.\nY agrega: “Horacio me consultó a mí sabiendo que yo era “tuñoniano”. Todo se encaminó muy rápidamente. Lo bueno, además, es que Roly logró establecer un vínculo con la familia. Es decir, con el hijo de Raúl González Tuñón, con el sobrino-nieto. Eso nos allanó el acceso a muchísima información, a materiales documentales y a personas para entrevistar.  Los tiempos del cine son largos, pero un año y medio después estamos estrenando, lo cual no está nada mal”.\nPara un “tuñonino ” confeso estar en contacto con familiares y conocidos de Tuñón, incluso, quizá con libros de su biblioteca sin duda debe de haber sido una experiencia muy rica.\nAsí lo confirma Califa, quien dice: “Sí, fue una gran experiencia estar contacto con un material que es una joya  que está en poder del sobrino, Eduardo Álvarez Tuñón y que es un original escrito a mano por Miguel Hernández y un soneto dedicado a Raúl Gonález Tuñón.”\n“No es que el soneto hable de las ovejitas y el campo y esté dedicado a Raúl, sino que el soneto comienza así: “Raúl, si el cielo azul se constelara en cinco Raúles…” Es decir que es un soneto en el que le habla a Tuñón  y le agradece con admiración un magisterio poético y político que tuvo Tuñón sobre él. Hay un antes y un Edespués en la vida de Miguel Hernández luego de leer la poesía combativa de Tuñón sobre la Guerra Civil Española. Ése original, por suerte, está aquí, en Buenos Aires, debidamente enmarcado”.\nCalifa remarca que existen otros materiales muy valiosos como las primeras ediciones de sus libros. Por otro lado, a él le permitió conocer a otros tuñonianos devotos que aparecen dando su testimonio.\nTuñón y los viajes\nTuñón hace dos viajes a España. El primero,  cuando acaba de ganar la izquierda en la República, se trata de un viaje periodístico. Hace un segundo viajes cuando ya se ha desatado la guerra civil. “En esos dos viajes, dice Califa,  no es sólo con Miguel Hernández, sino también con Pablo Neruda. Tanto Tuñón como Neruda regresan cuando La República está por caer en manos del fascismo. Se establecen en Chile y fundan en Santiago un diario que aún sigue saliendo  que es El Siglo .”\nY añade: “Tuñón hacia Internacionales, lo cual es importante porque en esos años comienza la Segunda Guerra Mundial. En ese momento viaja a Francia a un Congreso de Intelectuales en Defensa de la Cultura que era, básicamente, un congreso antifascista donde están Bertold Bretch y las grandes personalidades de Europa,  América Latina y Estados Unidos. Tuñón es el único argentino presente y es quien habla en nombre de los latinoamericanos.”\n“En el Segundo Congreso que ya se  hace dentro de España también tiene una gran actuación”,\n“Tuñón tuvo  una vida muy activa,  por eso nosotros hemos subtitulado este filme como Poesía y aventura en Raúl González Tuñón. Él tuvo una vida aventurera que está registrada en sus libros de poesía. Por ejemplo, él cubrió para el diario Crítica las  elecciones del Chaco paraguayo,   elecciones en Brasil, hizo giras para el mismo diario y para otros en la Patagonia y en el Norte Argentino”.\n“Él era un entusiasta de eso y su poesía lo registra Él hace una poesía de tipo porteño en la que no por casualidad aparece registrado un lugar que es el puerto que es el lugar de los viajeros. Y él era un viajero. Así como Borges se ocupa de Palermo, Tuñón se ocupa del puerto”.\n“En España, continúa, están los  libros tal vez más conocidos de él, sobre todo uno que cuyo título  luego fue utilizado por la generación del 60 para una revista y editorial que fue La rosa blindada . Uno de los libros más importantes de esa generación cuya primera edición Tuñón prologa es El violín y otras cuestiones de Juan Gelman”.\n“Toda esa generación consideró a Tuñón su maestro, Estamos hablando de  Mangieri, de Gelman , de Héctor Negro , de Paco Urondo y Juana Vignozzi …”\n“Tuñón tiene –concluye- una poesía multiforme, políglota en gran medida, donde aparecen los lugares remotos, los puertos, las islas, las grandes ciudades. Hay una serie de personaje, de hechos y de ambientes en su poesía que lo distinguen en su poesía porque hay poetas que han tocado una misma cuerda durante toda su vida, mientras que en la suya hay geografías que van sucediéndose”.", "tags": ["<norte Argentino", "Aventura y poesía en Raúl Gonzáles Tuñón", "Bertold Bretch", "Chile", "Cine Gaumont", "Congreso de Intelectuales en Defensa de la Cultura", "crítica", "Demanda contra el olvido", "El documental", "El Siglo", "elecciones del Chaco paraguayo", "Elecciones en Brasil", "Estreno", "guerra civil española", "La rosa blindada", "Miguel Hernández", "Oche Califa", "Pablo Neruda", "Patagonia", "Raúl González Tuñón", "República", "Segunda Guerra Mundial", "vida aventurera"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/artistas-apoyan-lucha-garrahan/", "title": "Juan Minujín, Dolores Fonzi, Laura Azcurra y otros artistas apoyan la lucha de los trabajadores del Garrahan", "subtitle": "Actores y referentes de la cultura expresaron su respaldo al hospital pediátrico en medio de un nuevo paro por los recortes en salud impulsados por el gobierno de Javier Milei.", "author": [], "date": "2025-07-17 00:00:00", "body": "“La salud pública peligra y no puede pasar” , advirtió la actriz Laura Azcurra , una de las artistas en expresar públicamente su apoyo a los trabajadores del Hospital Garrahan , en medio de un nuevo paro convocado por médicos, residentes y personal de salud en defensa del presupuesto y las condiciones laborales del hospital pediátrico más importante del país.\n“El Garrahan es excelencia, es compromiso. Abraza a nuestras infancias y adolescencias. No al vaciamiento del Garrahan, de la salud y de quienes cuidan a las personas más vulnerables”, sostuvo en un video difundido en redes sociales. Azcurra convocó a la movilización prevista para este miércoles 17 de julio a las 16.30 desde Plaza Congreso a Plaza de Mayo , junto a profesionales de la salud y organizaciones gremiales.\nUna publicación compartida de ATE Garrahan (@ategarrahan)\nTambién se pronunció la actriz Dolores Fonzi , quien fue directa: “Quiero enviar mi apoyo a los trabajadores del Garrahan por los pibes que se atienden ahí, por los médicos que luchan por un salario, en contra del ajuste, en contra de la crueldad del gobierno de Milei. Este 17 de julio vamos a apoyarlos movilizándonos. Los artistas estamos con el Garrahan”.\nUna publicación compartida de ATE Garrahan (@ategarrahan)\nDesde una experiencia personal, el actor y guionista Ariel Staltari apeló a la memoria colectiva: “Fui paciente oncológico y estoy vivo gracias a la salud pública del Hospital Posadas y del Hospital de Niños. Por eso, te pido que desde tu lugar aportes tu granito de arena para defender algo que nos termina salvando la vida a todos”.\nUna publicación compartida de ATE Garrahan (@ategarrahan)\nA esta ola de apoyo público se sumó también el actor Juan Minujín , quien visitó el Garrahan y dialogó con los trabajadores: “Podemos discutir un montón de cosas, pero frente al acceso a la salud de los chicos de todo el país, sin importar su condición económica, es un tema en el que nos tenemos que poner de acuerdo todos como sociedad. Es un punto de partida”, afirmó.\nConsultado por el impacto de su figura pública, respondió con humildad: “Lo hago porque me interesa y sé que hay algo de voz que se escucha por el rol circunstancial que tengo. Apoyo legítimamente lo que están reclamando. Si todos pudieran hacer la visita que yo hice y ver luchar a los trabajadores que están acá, la empatía sería mucho mayor”. Minujín evitó declaraciones dirigidas directamente al Ejecutivo: “Eso lo dejo para los trabajadores, que lo han dicho de muchas formas y con legitimidad”.\n📌 Juan Minujín visitó el Hospital Garrahan y habló con la prensa 🗣️ “En el acceso a la salud de los chicos nos tenemos que poner todos de acuerdo”, sostuvo el actor. 👉 Además, dijo que está presente en el centro de salud «porque le interesa la lucha y por su rol». pic.twitter.com/JecTbtt2Kp\nEl Garrahan en lucha\nLa medida de fuerza, que comenzará este miércoles a las 7, solo mantendrá las guardias y la atención a los pacientes internados. La movilización hacia Plaza de Mayo buscará visibilizar el desfinanciamiento del sistema público de salud y rechazar el ajuste promovido por el gobierno nacional.\nDesde la música, también se expresaron voces solidarias. Pecho Anzoátegui , integrante de Las Manos de Filippi , fue claro: “Apoyo a los trabajadores del Garrahan que están luchando contra la crueldad del gobierno de Milei. El 17 de julio vamos a apoyarlos. Los artistas estamos con los trabajadores del Garrahan”.\nEl actor y director Luis Ziembrowski sumó su adhesión: “Quiero mandar mi solidaridad a los trabajadores del Garrahan que están peleando contra el ajuste de un gobierno déspota y cruel. Nuestro apoyo como artistas a la lucha por la salud pública y en especial a un hospital modelo como el Garrahan”.\nTras semanas de difamaciones, negociaciones frustradas, amenazas y circulación de información falsa por parte del Gobierno, el conflicto no sólo no se resolvió sino que escaló hasta convertirse en esta convocatoria a una marcha federal en defensa de la salud pública .", "tags": ["Dolores Fonzi", "Garrahan", "Juan Minujín", "Laura Azcurra"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/este-17-de-julio-es-un-dia-clave-en-el-plan-de-lucha-de-la-salud-publica/", "title": "“Este 17 de julio será un día clave en el plan de lucha de la salud pública”", "subtitle": "Desde el Garrahan, epicentro de las acciones en favor de la salud pública, enfatizaron la importancia de la marcha de este jueves, en la que confluyen más de 90 organizaciones. Y apuntan a la necesidad de que la CGT llame a un paro nacional porque \"la situación es insostenible\". ", "author": ["Guillermo Lavecchia", "Guillermo Lavecchia"], "date": "2025-07-17 00:00:00", "body": "Mientras comienzan a llegar los manifestantes a la marcha de este jueves en defensa de la salud pública, que incluyó paro por 24 horas desde las 7 de la mañana, el epicentro vuelve a ser el Garrahan . Por lo simbólico, por la magnitud del ajuste, por los ataques oficiales a un emblema nacional.\n“El Garrahan no se toca. Esta marcha es colectiva, nacional y federal. No sobra nadie. Porque nadie se salva solo». Las palabras pertenecen a la Asociación de Profesionales y Técnicos del Hospital Garrahan (APyT), la Junta Interna de ATE Garrahan, el colectivo de trabajadores Autoconvocados y todo el equipo de salud del hospital, que encabezan la gran marcha desde Congreso hasta Plaza de Mayo.\nEn el centro de salud solo quedó el personal esencial para atención a pacientes internados y urgencias por guardia, que no paran de ocurrir, especialmente después de la desregulación de las prepagas que disparó los valores, lo que generó mayor masa de población volcada al sistema de salud pública.\nUn día clave para el Garrahan y la salud pública\n“ Este 17 de julio es un día clave en el plan de lucha, de protestas que venimos llevando adelante desde el equipo de salud de nuestro hospital en defensa del Garrahan y de la salud pública . Hoy confluimos con más de 90 organizaciones del campo de la salud, pero también organizaciones sociales, políticas, gente de la comunidad, organizaciones del campo de la cultura que apoyan la lucha en defensa del Garrahan, porque el Garrahan es de los chicos y porque el Garrahan no se toca”, enfatizó la secretaria general de la APyT, Lic. Norma Lezana.\nY continuó: “organizaciones inclusive que están enroladas en la CGT y en la CTA hoy adhieren también organizaciones de derechos humanos. Todo esto hace que el mensaje que queremos dar desde esa plaza colmada al gobierno y al ministro Lugones es que dejen de mirar para otro lado, que solucionen el problema que aquí está sucediendo”.\nLa concentración principal es a las 16:30 frente al Congreso de la Nación. Según remarcaron, la movilización busca visibilizar la motosierra en la salud pública, sus efectos en los trabajadores y los pacientes, y en particular el grave deterioro del Garrahan, el hospital pediátrico de alta complejidad de referencia nacional, que atiende 600 mil consultas por año, ante el desfinanciamiento impulsado por el gobierno de Javier Milei y su ministro de Salud, Mario Lugones .\nBajo la advertencia de que “esto no da para más”, desde las organizaciones de salud también le mandaron un mensaje a la Confederación General del Trabajo. Así lo marcó Lezana: “a la CGT le decimos que públicamente los llamamos porque tienen responsabilidad para la resolución de este conflicto, que llamen a un paro nacional en defensa del Garrahan y la salud pública, que pare con la decisión del gobierno de destruir el hospital Garrahan. Esto es necesario de manera urgente. La situación en el hospital es insostenible, pero nosotros no vamos a dejar en ningún momento de defender al hospital. Vamos a continuar la lucha y vamos a llamar a movilizaciones cada vez más grandes en defensa del hospital, la salud pública, porque el Garrahan aglutina un montón de otros reclamos de otros trabajadores que hoy nos están apoyando”.\nEl Garrahan, una causa nacional\nLa dirigente remarcó que la manifestación de este jueves a la tarde en la Plaza de Mayo se va a replicar en 25 puntos del país en una jornada nacional de lucha en defensa de la salud pública, con centralidad en la defensa del hospital Garrahan “porque muchos pacientes de muchas provincias acuden al hospital cuando hay un problema de alta complejidad que necesita atención inmediata. Por ese motivo hoy el Garrahan se ha convertido en causa nacional”.\nEl paro y la movilización se inscriben en un proceso de lucha de hace meses, que se profundizó este mes en un plan de acción: inicó el 1 de julio con una masiva asamblea, seguido por un Cabildo Abierto el 7 y reforzado con el paro del día 10, que incluyó abrazo simbólico al hospital.\nLos reclamos centrales del Garrahan son: salario inicial de al menos $1.800.000 / $1.900.000 igual a la canasta básica, para frenar las renuncias (más de 220 en los últimos meses); rechazo a la precarización de residentes y becarios; reapertura de diálogo institucional; y garantía de funcionamiento pleno del hospital. También repudian la designación del nuevo director médico, Mariano Pirozzo, “por carecer de formación pediátrica y por su rol en anteriores ajustes y despidos en salud pública”.\nAdhesión del Consejo Superior de la UBA\nEntre las organizaciones que adhirieron se encuentran FESPROSA, APGCABA (Asociación de Psicólogos), ALE (licenciados en enfermería), UTS Córdoba, SIPREBA, APTS San Luis, ASPROSA Santa Cruz, SIPRUS Santa Fe, ADOM, Asociación de Terapistas Ocupacionales GCABA, SITRADU Entre Ríos, UEPC Córdoba, UTEP, CTA-A CABA y Rosario, AMSAFE Rosario, CICOP Belgrano, San Martín y Hurlingham, SUTEBA Tigre, AGIHM Hospital Moyano, ARSAT Comisión Interna FOETRA, Consejo de DDHH de Hurlingham, Liga Argentina por los DDHH, Libres del Sur, FOL, Judiciales de Córdoba, Movimiento Evita, La Marea Estudiantil, CEPA, Secretaría Obrero-Estudiantil FUBA, MAR Colectivo Territorial, entre otros.\nTambién acompañan el Colectivo Ni Una Menos, el Colectivo Sanitario Andrés Carrasco (ALAMES), el Centro de Estudiantes de Enfermería Cecilia Grierson, referentes como Nina Brugo, Quimey Sol Ramos, María Castillo, Paula Resnik, Manuela Begino, y legisladores como Esteban Paulon (PS) y Cele Fierro (MST-FIT Unidad), entre muchas otras adhesiones que siguen llegando.\nAdemás, adhirió a la marcha el Consejo Superior de la UBA, en defensa de la salud pública, gratuita y de calidad. Asimismo, resolvió este miércoles rechazar la Resolución del Ministerio de Salud de la Nación RESOL2025-2109-APN-MS, por considerar que “las modificaciones introducidas al ‘Reglamento General para el Sistema Nacional de Residencias de la Salud’ atentan contra la relación formal laboral de los profesionales y la calidad formativa del programa de residencias”.\nEn los considerandos de la resolución, se destaca que la Resolución Ministerial N° 2109/2025 “precariza las condiciones laborales de las y los graduados que integran el sistema de residencias eliminando la relación formal del trabajo y transformando las residencias en becas de formación”.\nTambién se señala que “la Resolución modifica las condiciones laborales dado que reduce el descanso posguardia, las semanas de licencia y prolonga la jornada laboral”. El Consejo Superior expresó su preocupación ante el deterioro de las condiciones laborales de quienes se forman en el sistema de residencias, advirtiendo que “en los últimos años se observa un preocupante descenso en la cantidad de vacantes cubiertas en el sistema de residencias asociado a condiciones laborales desfavorables y que la Resolución Ministerial Nº 2109/2025 las empeoran”.\nEn el Hospital de Clínicas de la UBA se realizó días atrás un abrazo simbólico en rechazo al arancelamiento, un efecto que impulsan las autoridades de salud para que «se financien» los centros de salud hasta hoy públicos, mientras se profundiza el ajuste oficial.\nEl Consejo Superior destacó la necesidad de garantizar “la calidad, cantidad, así como también la remuneración de las residencias en el área de la Salud dado que constituyen un trascendental programa formativo para la capacitación en servicio de los profesionales recientes”.\n", "tags": ["Garrahan", "Marcha", "Salud"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/impulso-inicial-del-consejo-de-la-magistratura-a-la-denuncia-contra-arroyo-salgado-por-mal-desempeno/", "title": "Impulso inicial del Consejo de la Magistratura a la denuncia contra Arroyo Salgado por mal desempeño", "subtitle": "La jueza federal de San Isidro fue denunciada por su actuación en la causa sobre el escrache a José Luis Espert. Las implicancias del proceso que se abre.", "author": ["Ariel Stemphelet", "@stempheletariel", "Ariel Stemphelet"], "date": "2025-07-17 00:00:00", "body": "El Consejo de la Magistratura le dio ayer inicio formal a la denuncia por supuesto mal desempeño en el ejercicio de sus funciones que se presentó contra la jueza federal de San Isidro, Sandra Arroyo Salgado. Según pudo averiguar Tiempo, la presentación se tramitará, en principio, en la Comisión de Acusación.\nLa denuncia contra Arroyo Salgado lleva la firma de dos legisladores nacionales de Unión por la Patria que, a su vez, son integrantes del Consejo. Se trata del senador nacional Mariano Recalde y de la diputada nacional Vanesa Siley, quienes cuestionaron el accionar de la magistrada en el marco de la detención de la funcionaria bonaerense Alexia Abaigar.\n«La causal de mal desempeño se sustenta en la conducta de la jueza, quien desconoció el derecho de manera inexcusable, incumplió la Constitución Nacional, como así también las normas legales y reglamentarias, y realizó actos de manifiesta arbitrariedad», plantearon en la presentación ante el organismo encargado de la administración del Poder Judicial y el control de sus integrantes.\nPero ayer, según pudo confirmar este medio de fuentes judiciales, la denuncia comenzó su trámite formal en el Comité de Asignación del Consejo. Allí hubo acuerdo entre el consejero senador Luis Juez (PRO) y el consejero por la Abogacía, César Grau, para que sea la Comisión de Acusación la que tramite la denuncia contra la jueza de San Isidro.\nLa particularidad de esa comisión es que puede proponer al Plenario la acusación con el objetivo de remover de su cargo a los funcionarios en caso de que las denuncias efectivamente avancen y se configuren los elementos para la acusación. En la actualidad está presidida por Juez, quien es secundado por el consejero diputado por UP, Rodolfo Tailhade. También la integran el diputado del PRO Álvaro González, Grau, el abogado Alberto Maques, la diputada radical Roxana Reyes y Siley.\nEn la denuncia, Siley y Recalde señalaron que Arroyo Salgado «dispuso la realización de medidas que exceden notoriamente el hecho que se investiga». También la cuestionaron por la «sobreactividad y espectacularidad de las medidas y la difusión en tiempo real de esos ‘logros’ por funcionarios del Poder Ejecutivo, miembros del Poder Legislativo y militantes o simpatizantes de la Libertad Avanza».\nEllo, a criterio de los denunciantes, «evidencia la naturaleza desviada de la función judicial de la que son víctimas las detenidas (la concejal Eva Mieri y Abaigar)».\nFuentes judiciales señalaron que si bien se definió que la presentación contra Arroyo Salgado trámite en esa comisión, no hay que descartar que en medio del tratamiento del caso pueda pedirse el cambio a la de Disciplina.\nLa diferencia con Acusación es que allí no puede proponerse la remoción. En Disciplina, por ejemplo, ayer también quedó radicada una presentación contra la jueza nacional del Trabajo, Moira Fullana. Se trata de la magistrada que hizo lugar a una acción de amparo presentada por la Confederación General del Trabajo (CGT) contra el DNU 340, con el que el gobierno buscó restringir a niveles mínimos la práctica del derecho a huelga, y también declaró su inconstitucionalidad.\nEl caso Abaigar\nMás allá de lo que ocurra, lo que resta por ver es si el Consejo continúa con el impulso de la causa. Pero según supo este medio, eso se verificará recién después de las dos semanas de feria judicial que se vienen por delante. Los denunciantes pidieron que como medida de prueba se requieran copias certificadas de la causa 27672/2025, que actualmente está en secreto de sumario y donde están imputadas las dos militantes señaladas por el escrache en la casa del diputado Espert.\nLa causa se inició luego de que un grupo de personas colgara un pasacalles para señalar la casa del dirigente libertario, donde también tiraron bosta. Tras tomar intervención, puesto que el hecho ocurrió en su jurisdicción, la jueza de San Isidro libró una serie de órdenes de detención. Las primeras lograron la captura de Abaigar y su madre, Eva Pietravallo. En una segunda tanda de allanamientos y capturas, las fuerzas federales detuvieron a la concejal Mieri y a otras tres personas.\nEl caso de Abaigar llegó a la Cámara Federal de San Martín, que con un criterio distinto al de la jueza de Primera Instancia ordenó la liberación inmediata de Abaigar. La jueza acató, pero le impuso una fianza de 30 millones de pesos, que fue apelada por la defensa a cargo del abogado Daniel Llermanos. Finalmente, los camaristas volvieron a tomar intervención y la redujo a los 2 millones de pesos.", "tags": ["Consejo de la Magistratura", "mal desempeño", "Sandra Arroyo Salgado"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/otro-intendente-bonaerense-del-pro-se-bajo-del-acuerdo-con-la-libertad-avanza-y-tres-mas-podrian-seguirlo/", "title": "Otro intendente bonaerense del PRO se bajó del acuerdo con La Libertad Avanza y tres más podrían seguirlo", "subtitle": "Primero fue el de Pergamino, ahora el de Puan y podrían sumarse el de Junín, el de Coronel Pringles y la de 9 de Julio, todos del interior provincial.", "author": ["Jorgelina Naveiro", "@jornaveiro", "Jorgelina Naveiro"], "date": "2025-07-17 00:00:00", "body": "En la cuenta regresiva hacia el cierre de listas siguen los portazos de intendentes del PRO al acuerdo sellado por ese partido con La Libertad Avanza en la provincia de Buenos Aires. Este jueves, el intendente de Puan, Diego Reyes , hizo público su alejamiento de la alianza violeta y explicó que no puede incluir en su boleta a dirigentes que le hacen oposición cada día en su distrito. «No nos pueden obligar a ir en contra de nuestra gobernabilidad en el territorio», sentenció.\nEl jefe comunal, referenciado con el diputado nacional Diego Santilli , argumentó que no puede sumarse a un acuerdo «por una cuestión electoralista» y perjudicar su propia gobernabilidad. «Había una idea de un acuerdo que nos convenga a todos. En mi caso la gente de La Libertad Avanza es oposición y yo tengo que lograr gobernabilidad con concejales que acompañen mis decisiones y no puedo meter en la lista a la oposición en nuestra propia lista», explicó en declaraciones a Futurock.\n«En los lugares donde no pudo llegarse a un acuerdo tenemos la libertad para ir por otro lado, porque creo que lo tenemos priorizar…Lo que priorizo es la gestión, mi trabajo día a día con el vecino y no una cuestión electoral», remarcó.\nReyes señaló que la gente que representa a LLA en su distrito tiene una ideología diferente a la que pregona el presidente Javier Milei con quien, aclaró, sí comparte «muchas cosas» a nivel nacional. «La gente que representa a La Libertad Avanza en el territorio es de una ideología diferente. Durante mi período que llevo como intendente, estos dos años, me han votado un montón de cuestiones en contra, cuestiones que nosotros hemos corregido como el déficit», subrayó e insistió que no va a ir con LLA sólo por conseguir un voto más: «No lo vamos a hacer, nunca lo hicimos».\nReyes se sumó así a la decisión que tomó el miércoles el intendente de Pergamino , Javier Martínez , quien también anunció que no competirá por el sello La Libertad Avanza ni a nivel seccional ni a nivel local. En este caso, Martínez decidió sumarse a las filas de « Hechos «, el partido que el intendente de San Nicolás , Santiago Passaglia , y su hermano Manuel , exintendente de ese mismo distrito, armaron para competir en la segunda sección electoral.\n«Quiero contarles que, junto a mi equipo, decidimos sumarnos al espacio HECHOS. El 7 de septiembre elegimos concejales y diputados provinciales», anunció Martínez el miércoles a través de su cuenta de X. El jefe comunal asumió por Juntos por el Cambio y forma parte del sector de Daniel Angelici.\nA diferencia de Martínez, el alcalde de Puan está en tratativas con el partido « Potencia «, que llevará como candidata a diputada nacional por la provincia a la ex vicejefa de la UIF, María Eugenia Talerico.\nMartínez y Reyes no serían los únicos en pegar el portazo de los 13 intendentes que tiene el PRO. También analizan irse del acuerdo el intendente de Junín, Pablo Petrecca, y su par de 9 de Julio, María José Gentile . Los dos dirigentes alineados con el jefe de Gobierno porteño, Jorge Macri , padecen a los concejales libertarios en sus respectivos concejos deliberantes. Gentile tiene sobradas razones: en abril sufrió un intento libertario de avanzar con su destitución. El intendente de Coronel Pringles , Lisandro Matzkin , también está en el pelotón de los disconformes y podría tomar una decisión a la brevedad.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/legislatura-portena-aprobo-gratuidad-subte-para-jubilados/", "title": "La legislatura porteña aprobó la gratuidad del subte para jubilados", "subtitle": "Fue por 44 votos a favor y 6 abstenciones, todas de La Libertad Avanza. La Ley amplía el acceso de mayores de 60 años a la red de subtes de la Ciudad.", "author": ["Martín Suárez", "@MDSuarez", "Martín Suárez"], "date": "2025-07-17 00:00:00", "body": "Coherencia. Si hay algo que califica a la fuerza libertaria es esa palabra. Así como el gobierno nacional reprime y ajusta fuertemente a jubilados y jubiladas, La Libertad Avanza (LLA) de la Ciudad Autónoma de Buenos Aires apoya esas políticas y va en contra de mejorar la calidad de vida de ese sector.\nEn poco más de dos horas y en una sesión especial , la Legislatura porteña sancionó con 44 votos a favor y 6 abstenciones (todos de LLA) una Ley que favorece el acceso de la tercera edad a la red de subterráneos.\nSe trata del documento de “Gratuidad del transporte subterráneo para personas mayores”, que logró el apoyo de la mayoría del Cuerpo Legislativo.\nSeis legisladores de La Libertad Avanza se abstuvieron de votar el proyecto. Entre ellos se encuentran: Juan Pablo Arenaza, Rebeca Fleitas, María Luisa González Estevaren, Silvia Imas, Lucía Montenegro y Leonardo Saifert.\n“Ellos tendrán que explicar por qué no solamente le pegan a los jubilados y a nuestros viejos en la Plaza Congreso, sino también por qué vetan los aumentos jubilatorios cuando los hay y me parece que es coherente, no esperaba otra cosa de ellos realmente”, dijo a Tiempo Berenice Iañez, diputada porteña de Unión por la Patria, al ser consultada sobre la negativa de LLA a acompañar con su voto este beneficio para jubilados y jubiladas.\nLa iniciativa aprobada se confeccionó en base a dos proyectos presentados por las diputadas Berenice Iañez (Unión por la Patria) y Graciela Ocaña (Confianza Pública). Ambos apuntaban a “la gratuidad del transporte subterráneo para las personas mayores de 60 años (sesenta), sin límite de horario”.\nSUBTE GRATIS PARA JUBILADOS Y PENSIONADOS Acabamos de conseguir en la Legislatura la aprobación de la gratuidad del boleto de subte para jubilados y pensionados que cobren hasta 2,5 haberes mínimos. pic.twitter.com/zrVmOVg0D8\n“La reglamentación de la Ley tiene un plazo máximo de 90 días, como la mayoría de las leyes, pero que obviamente vamos a estar siguiendo muy de cerca en que esto se efectúe por parte del Poder Ejecutivo desde la comisión de personas adultas mayores de esta legislatura”, agregó Iañez, dado que Jorge Macri tras 180 días de su votación, se niega a reglamentar la Ley de Boleto Educativo que garantiza la gratuidad de cientos de miles de estudiantes terciarios y universitarios de la Ciudad.\nEn su Artículo 1°, la ley tiene por objeto “garantizar la gratuidad del transporte subterráneo, sin límite horario, a los jubilados, pensionados, retirados de las Fuerzas Armadas y de Seguridad; con domicilio establecido en la Ciudad Autónoma de Buenos Aires”.\nLos jubilados incluidos en la nueva norma deberán requerir una tarjeta magnética que se podrá gestionar en todas las estaciones cabeceras de la red de subtes y en todas las sedes comunales. La realización del trámite se hará en forma digital y por demanda espontánea, para quienes se les dificulte gestionar su turno.\nEl nuevo derecho tiene una validez “por un plazo de cinco (5) años a contar desde el otorgamiento del mismo, pudiendo ser renovado indefinidamente por igual plazo, siempre que se cumplan los requisitos establecidos”. Uno de esos requisitos es que el beneficiario viva en la Ciudad de Buenos Aires.\n“Sí, porque obviamente el subsidio lo pagamos los vecinos con nuestros impuestos y creo que es de justicia también que los vecinos de la ciudad tengan prioridad en los servicios que pagan”, respondió la diputada porteña Graciela Ocaña, al ser consultado por este medio sobre el límite que discrimina a jubilados que no viven en la Ciudad.\nOtras cuestiones del proyecto aprobado\nA fin de obtener el beneficio, los ingresos mensuales de los adultos mayores, no deben superar el valor de dos y medio haberes mínimos jubilatorios fijados por la Administración Nacional de Seguridad Social (Anses).\nPor otro lado, y con respeto al uso del pase, el mismo será de uso personal e intransferible. Y la autoridad de aplicación contará con la facultad de suspender el beneficio en caso de verificar el uso indebido del mismo. “Cumplido el plazo de la suspensión, el beneficiario deberá realizar nuevamente el trámite para la obtención del beneficio”, aclara el documento aprobado.\nHoy, en la Sesión Especial, se trató un proyecto de ley que propone la gratuidad del servicio de subte para jubilados que perciban hasta 2,5 haberes mínimos. El beneficio también alcanzaría a pensionados y retirados de las Fuerzas Armadas y de Seguridad con domicilio en la Ciudad… pic.twitter.com/NQ6Z6hquxg\nSi se extravía la tarjeta magnética, las mismas podrán ser renovadas sin costo alguno y en los mismos lugares, días y horarios estipulados para su obtención.\nSi el beneficiario no usa el pase otorgado en dos años corridos, inmediatamente se dará de baja el beneficio.", "tags": ["Ciudad", "Jubilados", "subte"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/trabajadores-de-la-salud-familias-de-pacientes-y-una-lucha-en-comun-si-cae-el-garrahan-cae-todo-el-sistema/", "title": "Trabajadores de la salud, familias de pacientes y una lucha en común: “Si cae el Garrahan, cae todo el sistema”", "subtitle": "El reclamo de las y los residentes estalló a fines de mayo y luego se expandió al resto del personal. Ante la no resolución, el conflicto se multiplicó también en otros hospitales. Así se gestó una marcha que busca defender a la salud pública de los embates del gobierno.", "author": ["Luciana Rosende", "@lucianamagali", "Luciana Rosende"], "date": "2025-07-17 00:00:00", "body": "Lo que comenzó un mes y medio atrás como un reclamo de residentes del Garrahan se expandió no solo al resto del personal del hospital pediátrico de máxima complejidad sino también a todo el sistema público de salud y a las familias que le confían sus vidas. Tras semanas de difamaciones, negociaciones frustradas, amenazas y circulación de información falsa por parte del Gobierno, el conflicto no sólo no se resolvió sino que escaló hasta convertirse en la convocatoria a una marcha federal en defensa de la salud pública .\n“Los profesionales del Garrahan tendrían que estar hoy cuidando a los hijos, sobrinos, hermanos, primos de todos nosotros. Pero tienen que salir a hacer un reclamo, es muy triste ”, lamenta María de los Ángeles Suárez. Su hijo fue paciente del hospital hace una década y media, hasta que falleció por leucemia. Es tal su agradecimiento a los cuidados que allí recibió que sigue militando en su defensa desde entonces. Impulsora de la Carrera de Nahuel –iniciativa gestada en homenaje a su hijo, para concientizar sobre cáncer infantil-, Suárez organizó bicicleteadas, abrazos y otras medidas en apoyo al reclamo de las y los trabajadores por mejoras salariales.\n“Hay que unirse para defender la salud pública, que está en emergencia. La marcha es una demostración para cuidar nuestros derechos, los derechos de nuestros niños, el derecho a la salud. La lucha abraza al Garrahan y a todos los hospitales. Porque si cae el Garrahan, cae todo el sistema ”, advierte a Tiempo . “Vamos a seguir acompañando a los trabajadores. Al hospital entero, más allá de los residentes. Porque es como una familia y tiene que estar bien pago, para que cada uno esté en su área y no tenga que estar marchando”.\n“La convocatoria fue creciendo con el correr de las semanas y hoy cuenta con un respaldo transversal y federal : universidades, centros de salud, gremios docentes, sindicatos de prensa, organizaciones de jubilados, colectivos sociales, culturales, feministas y políticos se han sumado con mensajes solidarios desde todo el país”, resumió Norma Lezana, licenciada en Nutrición y secretaria general de la Asociación de Profesionales y Técnicos del Hospital Garrahan (APyT).\nEntre hitos y renuncias\nAna Lucía Mancini es técnica de medicina transfusional e integra el equipo de trasplantes que a fines del año pasado fue noticia por un hito médico : el primer trasplante de hígado proveniente de un donante pediátrico en parada cardiaca. Un procedimiento inédito en América Latina, que se daba en medio de un ajuste y un reclamo de recomposición salarial que, más de medio año después, sigue sin resolverse.\n“ Nos encontramos en una situación extraña, en la que debemos explicar y justificar nuestro trabajo como si fuésemos delincuentes , cuando en realidad lo único que buscamos es poder seguir haciendo lo que nos gusta, pero recibiendo un salario acorde a nuestras tareas que nos permita vivir de una manera algo más holgada, sin el pensamiento recurrente de cómo llegamos a fin de mes”, dice en las horas previas a la marcha.\n“Lo que se reclama es un conjunto de cosas, una cadena que está unida tan y como lo estamos nosotros como equipo de trabajo. Las condiciones salariales en la mayoría de los casos se encuentran por debajo del costo de la canasta familiar, lo que fomentó la renuncia de más de 200 personas en los últimos meses ”, señala la trabajadora.\nEl impacto no es solo por quienes se van. También repercute en quienes se quedan. Y en las y los pacientes pediátricos. “Renunciaron compañeros indispensables de todas las áreas. Estas renuncias no son cubiertas y generan una sobrecarga laboral que, más temprano que tarde, repercute directamente en los niños y niñas que se atienden en nuestro hospital, con demoras en la atención en los turnos programados y el consecuente deterioro en la salud por postergar diagnósticos y los potenciales tratamientos ”, alerta Mancini. Por eso, concluye que “el desfinanciamiento por parte del Estado, no adaptando el presupuesto anual de acuerdo a la inflación real, se toma como un desinterés a no sólo nuestro Hospital Garrahan sino también a la Salud Pública en general, con la idea de que la salud debería ser privilegio de unos pocos afortunados”.\nDemasiado en juego\nEl Garrahan atiende 600 mil consultas por año . De ellas, unas 400 mil son de alta complejidad. El 40 por ciento de los pacientes pediátricos con cáncer del país se atienden en este hospital, que además es centro de referencia en trasplantes de órganos. Los logros y demostraciones de su nivel de atención no mermaron ni siquiera en medio del conflicto, mientras desde el Gobierno se responsabilizaba a los “ñoquis” por la mala situación salarial. A mediados de junio, por caso, dio que hablar el nacimiento de la primera beba operada dentro del útero en el Garrahan por diagnóstico prenatal de mielomeningocele.\n“Se demuestra con este tipo de cirugía que el Garrahan es un hospital público de altísimo nivel, que nos sirve a todos los argentinos para garantizar igualdad de oportunidades y por eso es tan importante defenderlo, cuidarlo y resolver el conflicto ”, dijo en su momento a este diario la médica Analizia Astudillo, obstetra, ginecóloga y especialista en medicina fetal, quien operó a Samira en la panza de su mamá en abril y luego, en junio, realizó al cesárea que fue hito.\n“La adhesión a la marcha por el Garrahan y la salud pública no solo está agrupando a cientos de organizaciones, sino especialmente canalizando una iniciativa popular extraordinaria. Todos los días se acercan personas de las localidades más diversas para solicitarnos carteles y volantes de difusión de la marcha. Es que el Garrahan cambió la vida de cientos de miles de niños, niñas y adolescentes de todo el país; por eso los vasos comunicantes con millones de personas son enormes ”, dijo Alejandro Lipcovich, secretario general de la Junta Interna de ATE, antes del inicio del paro de 24 horas que comenzó a las 7 de este jueves.\nUna publicación compartida de ATE Garrahan (@ategarrahan)\nLas medidas de Lugones\nEl ministro de Salud de la Nación, Mario Lugones, estrenó su gestión en octubre de 2024 desplazando a las autoridades del Garrahan por haber otorgado un bono extraordinario que apuntaba a aplacar el reclamo de mejoras salariales, que ya por entonces escalaba. Pese a que se trataba de un bono otorgado con fondos propios, el Ministerio deslegitimó la medida y corrió al Consejo de entonces. Este año, cuando la lucha de las y los residentes logró visibilidad, fue el propio Lugones quien ofreció un bono y buscó frenar la protesta a fuerza de amenazas .\nLuego, implementó una reforma que convierte a las residencias nacionales en becas , precarizando aún más la labor de profesionales en formación que cumplen un rol clave en el sistema sanitario. El rechazo llegó incluso por parte de organizaciones médicas que advirtieron sobre el impacto que tendrá la medida a mediano y largo plazo sobre toda la salud pública.\nLa semana pasada, la cartera de Lugones designó a un nuevo director para el Garrahan . Un médico sin experiencia en pediatría, que antes había sido nombrado como interventor en el Bonaparte para gestionar el hospital de salud mental tras los despidos masivos y el intento de cierre. Así, el rechazo a la llegada de Mariano Pirozzo al hospital se sumó a las consignas de la marcha de este jueves, de Congreso a Plaza de Mayo.\nEn las horas previas a la movilización, Lugones publicó un mensaje en su cuenta de X donde elogió al Garrahan como hospital de “referencia regional” en trasplantes. Las respuestas a ese posteo se dedicaron a señalar su cinismo .\nARGENTINA ES REFERENCIA REGIONAL EN TRASPLANTE PEDIÁTRICO Con el apoyo de OPS y el liderazgo de @incucaioficial y el @HospGarrahan , se está realizando una capacitación regional sobre trasplante hepático pediátrico, con equipos de Paraguay, Uruguay, Perú, Ecuador y Bolivia. No… https://t.co/5YVVYKuhl7", "tags": ["Garrahan", "Mario Lugones", "Milei", "Salud"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/fuerza-patria-listas-legisladores/", "title": "Fuerza Patria afina el lápiz de las listas de concejales de 135 municipios y deja para el viernes y el sábado las de legisladores", "subtitle": "El sistema de aprobación cruzada obliga a extremar los consensos. Los intendentes quieren elegir al primer y segundo concejal pero la situación se complica donde hay puja interna. El diagnóstico de Monzó y el rol que se le reclama a Kicillof.", "author": ["Martín Piqué", "@MartinPique", "Martín Piqué"], "date": "2025-07-17 00:00:00", "body": "La expresión “afinar el lápiz” puede usarse para la tarea de encontrar los nombres justos para llegar a un consenso. Esa es la ocupación, por estas horas, de la Junta Electoral de la alianza bonaerense Fuerza Patria. Los más de diez apoderados del nuevo frente del PJ están abocados a la misma labor. La cuenta regresiva, mientras tanto, sigue su curso. El momento límite es el próximo sábado (19 de julio) a las 23:59.\nEn ese instante deberán estar cargados en el sistema informático de la justicia electoral (en rigor, de la Junta Electoral de PBA , un ente administrativo) todos los candidatos de la principal fuerza opositora del país. ¿ Y cuál es la discusión en este tramo de la semana? El armado de las listas de concejales en cada uno de los 135 municipios, tanto en los que gobierna el peronismo como en los que no.\nComo se sabe, el cierre de listas sumó una complejidad adicional a los nervios propios de todo debate por candidaturas. El procedimiento de “firmas cruzadas” obliga a que toda decisión tenga el acuerdo de los tres polos más importantes, aquellos que se referencian en el gobernador Axel Kicillof, en el titular del partido Máximo Kirchner y en el excandidato Sergio Massa.\nAcaso para administrar tensiones, en Fuerza Patria se acordó discutir primero las 135 listas de concejales. El debate ‘fino’ sobre diputados y senadores provinciales quedó postergado para el viernes; con chances de seguir el sábado. Los responsables de llevar esto a la práctica son los apoderados. También los tres miembros de la junta partidaria: Carlos Bianco, allegado a Kicillof; Leonardo Nardini, cercano a Máximo, y Rubén Eslaiman, del Frente Renovador.\nEn lo local, el peronismo tiene una tradición para discutir el orden de las candidaturas: quien suele definir la ubicación en las listas es el jefe territorial del municipio. Cuando el PJ gobierna una comuna se supone que ese atributo le corresponde al intendente. Pero esa condición de “elector” en el pago chico no es tan simple ni lineal, y sobre todo en esta coyuntura, en la que el pan-peronismo de la provincia de Buenos Aires atraviesa un debate aún no saldado.\nSegún pudo saber Tiempo , algunos intendentes plantearon que les corresponde a ellos definir al primer y segundo candidato de la lista de concejales. Este criterio puede resultar lógico en los municipios donde hay un liderazgo con poca o nula competencia. La situación se vuelve más difícil donde sí hay puja interna: allí suele haber un intendente al mando y un rival -potencial o declarado- procedente de las mismas filas o de otro sector.\nEste último escenario es el que se vive en Morón. El clima político está allí atravesado por el duelo del jefe comunal Lucas Ghi y Martín Sabbatella, su antecesor.\nPor otro lado, a la hora de llegar a un consenso puede surgir otro obstáculo: para que un intendente acepte abrir la lista a figuras de otros espacios, esos sectores -razonaría un hipotético jefe comunal- deben mostrar la misma disposición aperturista en los distritos que gobiernan.\nLa Junta Electoral de Fuerza Patria tuvo dos reuniones esta semana. Se encontraron este miércoles a las 15, en la gobernación; el lunes habían hecho lo mismo. En sus intercambios se discutió la integración de las listas para los 84 municipios gobernados por el peronismo: también se analizó cómo seleccionar los nombres para las intendencias administradas por el PRO o la UCR, en los que el PJ es oposición.\nAl no haber PASO y ante la ausencia de un intendente, la definición de esas candidaturas responderá a otras premisas. El tema, de todos modos, sigue abierto.\n“Hay que afinar mucho los criterios en los municipios ‘sin techo’ (donde no hay intendente propio). Todavía no se determinó el mecanismo, pero se necesita la triple firma”, confió a Tiempo un dirigente que ganó sucesivamente varias internas por la presidencia del PJ local (se trata de una comuna de la Primera sección, donde coexisten municipios de tradición peronista con otros en los que nunca ganó el justicialismo.)\n“Cuando no tenés intendente, se debería imponer la realidad existente en el lugar”, agregó el mismo protagonista, con sobrada experiencia en estas lides.\nPresagios y pronósticos\nEn cuanto a las listas de legisladores, se acordó dejar para el viernes y sábado la revisión final de nombres. Como se sabe, el llamado a votar diputados o senadores provinciales representará algo nuevo para los bonaerenses. Al no votarse cargos nacionales, la jornada del 7 de septiembre se convertirá en ocho elecciones distintas . Habrá ocho cabezas de lista diferentes, según la sección en la que resida el votante.\nEso le dará mucha importancia al primer candidato que aparezca en la boleta, que será tradicional (de papel y tipo sábana) pero “corta” en cuanto a tamaño: en el cuarto oscuro habrá una papeleta de solo dos tramos.\n¿Quién encabezará la lista de Fuerza Patria en cada sección? El debate no está zanjado pero algunos apellidos se repiten. En la Primera se mencionan a cuatro dirigentes. Uno de ellos irá primero; los demás podrían integrar la nómina pero en otros lugares. Son el ministro de Infraestructura Gabriel Katopodis más los intendentes Leonardo Nardini (Malvinas Argentinas), Federico Achával (Pilar) y Juan Andreotti (San Fernando).\nEn la Tercera (sur del GBA), a su vez, parece imponerse un nombre: la hipótesis que circula asigna a la vicegobernadora Verónica Magario la responsabilidad de encabezar la boleta. La exintendenta de La Matanza, de concretarse el rumor, ocuparía el lugar para el que se había lanzado CFK hasta ser proscripta.\nPara la Tercera también se menciona a los intendentes Mariano Cascallares (Almirante Brown), Mayra Mendoza (Quilmes), Federico Otermín (Lomas de Zamora) y Nicolás Mantegazza (San Vicente). Aparte de garantizar implantación territorial, esos nombres expresan a La Cámpora, a otras corrientes del kirchnerismo y al Movimiento Derecho al Futuro: se trata de los espacios con más inserción en el peronismo de la provincia de Buenos Aires.\nLas secciones Primera y Tercera representan demográficamente al conurbano (70% del padrón en PBA): se trata de un territorio clave, imprescindible para ganar. En ese sentido, una discusión aún no saldada es qué hacer con dos intendentes díscolos, con raíces peronistas y que pertenecen a esa región: Julio Zamora, de Tigre, y Fernando Gray, de Esteban Echeverría.\nEn la estructura oficial del PJ se analiza cómo evitar una fuga de votos si Zamora y Gray aportaran peso y tracción electoral a Somos Buenos Aires, nucleamiento “de centro” que agrupa a intendentes radicales junto a los diputados Florencio Randazzo y Emilio Monzó, entre otras caras.\nEl nombre de Monzó, por otro lado, fue bastante mencionado en algunas conversaciones y tenidas recientes del PJ. El legislador, quien estuvo al frente de la Cámara de Diputados durante la gestión de Mauricio Macri, concedió esta semana una entrevista a los periodistas Ernesto Tenembaum y María O’Donnell: fue el miércoles, en el marco de un streaming para el sitio Cenital .\nAllí le pidieron un pronóstico sobre las elecciones de este año en provincia de Buenos Aires. El análisis de Monzó no pasó desapercibido.\n“De las ocho secciones La Libertad Avanza puede ganar en la Quinta, porque (Guillermo) Montenegro está con LLA y Mar del Plata es la segunda ciudad en electores de la PBA, y va a competir con posibilidades en la Primera. El resto las va a perder todas con el peronismo”, arriesgó Monzó sobre la jornada del 7 de septiembre. Y con relación a los comicios del 26 de octubre, vaticinó que será “una elección pareja”.\nEn la recta final para inscribir candidaturas, el peronismo examina encuestas mientras observa indicios contradictorios sobre los humores de la sociedad: desencanto, malhumor, angustia. En un mensaje por videoconferencia para el Congreso Productivo bonaerense, Axel Kicillof hizo un diagnóstico muy duro , lapidario en lo económico. Lo hizo para llamar a los bonaerenses a votar, y para hacerlo en defensa propia.\n“Nadie llega a fin de mes, o muy pocos llegan. Y mientras tanto vemos al gobierno nacional festejando que aquellos que lo hacen lo hagan quemando ahorros. Para comprar alimentos, para pagar alquileres, para sostener estudios universitarios de los pibes y pibas. O para salir un poco de vacaciones, también quemando ahorros. Con los ingresos muy pocos llegan a fin de mes y está todo parado. Está todo parado en todos los rincones de la Provincia”, advirtió el gobernador. Ocurrió el miércoles.\nCon relación a Kicillof, su rol en la coyuntura electoral también forma parte de las conversaciones. Peronistas de distintas procedencias -tanto geográficas como de alineamiento en la interna- plantean que el mandatario debe asumir un rol explícito: el de jefe de campaña.\n“Esta es su elección y él la tiene que coordinar”, remarcó a Tiempo un intendente de la Primera. Otra voz del peronismo, en este caso de la Tercera, planteó lo mismo, muy convencido.\nLa jornada del 7 de septiembre tendrá un resultado, y también una interpretación. Pero al día siguiente faltarán siete semanas para los comicios nacionales del 26 de octubre. Sobre este punto, la diputada bonaerense Teresa García señaló que “la elección de octubre es mucho más importante”. Dijo que en esa fecha estará en discusión la capacidad de ponerle un freno a Javier Milei desde el Congreso.\n“La elección de octubre es la que modifica el fiel de la balanza de la Cámara de Diputados y del Senado de la Nación. Y todos los avasallamientos que intenta legislativamente el Gobierno se frenan o no se frenan en las legislaturas nacionales”, subrayó García en diálogo con Tiempo. Y añadió: “La dirigente más importante del peronismo (por CFK) está detenida injustamente. La decisión de ordenar su detención apareció apenas dijo que sería candidata”.", "tags": ["Fuerza Patria", "Kicillof", "listas", "municipios", "peronismo"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/miriam-guiter-garrahan-salir-a-contar-lo-que-hacemos-es-muy-triste/", "title": "Miriam Guiter, del Garrahan: «Tener que salir a esta altura a contar lo que hacemos es muy triste»", "subtitle": "Está hace 27 años en el hospital, donde incluso llevó a su hija cuando le diagnosticaron leucemia. Revela amenazas, el cierre de servicios y que ganan menos que en octubre de 2023: “Se está yendo gente muy formada”.", "author": ["Luciana Rosende", "@lucianamagali", "Luciana Rosende"], "date": "2025-06-08 00:00:00", "body": "Miriam Guiter lleva 27 años de trabajo en el Hospital Garrahan . No sólo como médica pediatra y actual jefa Clínica de Hemato-Oncología. También como mamá. Cuando en 2020 le diagnosticaron leucemia a una de sus hijas, pese a tener prepaga, eligió tratarla en el principal hospital pediátrico de alta complejidad del país y la región. “Cuando se enfermó no lo dudé. Le dije a mi compañero ‘me la llevo al hospital’. Ni se me cruzó llevarla a otro lugar. Todo el equipo y todo el hospital sostuvo un montón a la familia”, cuenta, mientras afronta junto al resto de sus compañeros el peor conflicto laboral que le tocó atravesar en casi tres décadas. Con esa historia a cuestas alza la voz para defender el hospital que eligió.\nGuiter llega a su lugar de trabajo alrededor de las 7:30 para ponerse al día sobre la situación de los 35-40 pacientes que suele haber internados por leucemias y linfomas . Recibe reportes del equipo sobre complicaciones, quimioterapias, punciones. Habla con las familias –y con los propios pacientes, según la edad– para dar diagnósticos y explicar pasos a seguir.\n“A veces, lamentablemente, tenemos que dar la noticia sobre los cuidados del fin de la vida. Por suerte son la menor cantidad de pacientes, pero pasa. Así, todos los días –relata, con un manto de humanidad, justo en un momento del país donde parece prevalecer la crueldad y lo inhumano–. Tratamos de hacer el tratamiento más personalizado posible. El objetivo es curar la mayor cantidad de chicos posible”. La evidencia le da la razón: “la mortalidad en cáncer infantil descendió un 10% en los últimos diez años”.\n“No estamos acostumbrados a estas formas amenazantes. Hablan de \"orden mérito y progreso\". Lo leía y decía \"me levanté el 24 de marzo de 1976\".“\n\nEl panorama en el Garrahan se agrava\nSi bien hay dos conflictos en curso en el Garrahan –por un lado el reclamo del personal de planta y por otro el de los residentes, que dependen del Ministerio de Salud de la Nación-, ambos forman parte de una situación general de pérdida de poder adquisitivo que llevó a una oleada de renuncias de profesionales en el último año y medio. Panorama agravado por el ninguneo y amenazas de los últimos días. En paralelo, el reconocimiento y acompañamiento del afuera: “la sociedad ya está bastante concientizada. La gente llora en las marchas”.\n–¿Qué diferencia a este conflicto de otros anteriores?\n–Hace 27 años que estoy en el Garrahan. A lo largo de estos años siempre hubo problemas, pero siempre tuvimos diálogo con las autoridades. Hacíamos uno o dos paros, se hablaba con el Ministerio de Salud y se solucionaba. Desde 2023 el hospital tiene el mismo presupuesto. Nos dicen que hay más plata, pero como la función nuestra no es definir dónde está eso, no tenemos idea. El sueldo nuestro es menor que en octubre de 2023. Una vez que asume este gobierno nos ponen Impuesto a las Ganancias y el aumento fue del 1% en tres cuotas este año, por lo cual estamos ganando menos que en octubre de 2023 y con una pérdida del poder adquisitivo del 40-50%.\n“Hay gente que se enfermó, la estamos pasando mal, se nota en el ambiente que se corta con un hilo. Y se está yendo gente muy formada. “\n\nLas amenazas a residentes\n–¿La situación de los residentes llevó el reclamo a un punto de inflexión?\n–Los residentes no aceptaron el bono de 300 mil pesos y luego recibieron primero mails con formas muy agresivas diciéndoles que si no aceptaban y no volvían a hacer las guardias y trabajar iban a recibir sanciones. Acto seguido, recibieron por vía verbal que les iban a empezar a llegar los telegramas de despido y que se iba a empezar a contratar pediatras con 12 horas de guardia y 32 semanales con las promesas de pasarlos a planta en dos años, algo que se hace por concurso en el hospital y que sería más caro que darles aumento a los residentes. Simultáneamente, salieron en X comunicados de la cuenta del hospital súper amenazantes.\n–¿No hubo diálogo con las autoridades?\n–Tenemos una situación con las autoridades del Consejo y la Dirección del hospital que es como si estuviera el gobierno acá: siguen las políticas del Gobierno de destruir el Estado. No sólo sacan estos comunicados sin firma desde una red social, lo cual es chocante porque tenemos medios de comunicación institucionales, sino que no nos atienden, no nos llaman a hablar. No estamos acostumbrados a estas formas amenazantes. Hablan de «orden mérito y progreso». Lo leía y decía «me levanté el 24 de marzo de 1976». Todo de una forma muy violenta, muy triste para todos. Decían que se había resuelto el conflicto con los residentes, cosa que no es cierta, porque fueron obligados a retomar sus puestos bajo amenaza de despido. Lo dijimos en un comunicado: rechazamos cualquier forma de violencia, no lo queremos, no lo vamos a aceptar. Sumado a que el conflicto salarial no se resolvió para nadie.\n–¿Cómo impacta en el funcionamiento del hospital?\n–Una sala de internación se cerró. Yo soy jefa de clínica de leucemias y linfomas y no tengo guardias, quienes hacen el soporte clínico han tratado de cubrir guardias pero no alcanza sin residentes, por eso se cerró una sala. Hay gente que se enfermó, la estamos pasando mal, se nota en el ambiente que se corta con un hilo. Y se está yendo gente muy formada. Estamos en una situación muy grave. Más allá de que decidimos garantizar la salud y la atención, nos está costando mucho estrés. Y tener que salir a esta altura a decir lo que hacemos nos parece muy triste. La gente del Consejo y la Dirección hasta hace un año eran compañeros. Que nos digan «ñoquis» es triste.  «\n“Con las autoridades del Consejo y la Dirección del hospital es como si estuviera el gobierno acá: siguen las políticas del Gobierno de destruir el Estado. “\n\nCrecen las ramificaciones del conflicto que generó la política de ajuste y presiones del ministro Mario Lugones. Pese a las versiones y amenazas del gobierno, se viene otro paro en el Garrahan: esta vez, de 48 horas. Será el martes y miércoles. Además habrá una nueva movilización. Ese día será la segunda audiencia de los gremios en la Secretaría de Trabajo de Nación. En la primera, no hubo ofrecimiento de aumento alguno.\nEn tanto, se alzan voces de distintos sectores en defensa del hospital: hasta la Iglesia se pronunció a través de una carta de la Conferencia Episcopal Argentina a trabajadoras y trabajadores de la institución. Residentes y personal de planta también recibieron apoyo de otros hospitales nacionales. En el Posadas, el reclamo de los residentes fue contestado con amenazas –igual que en el Garrahan- y el viernes por la tarde renunció el director, Ángel Elia.", "tags": ["Garrahan", "Guiter", "Salud"], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/de-que-se-trata-el-proyecto-de-ley-de-emergencia-en-pediatria-que-diputados-quieren-tratar-tras-el-receso-invernal/", "title": "Qué dice la ley de emergencia en pediatría que diputados opositores quieren tratar tras el receso invernal", "subtitle": "El texto, entre otras cosas, dispone que se garantice \"el funcionamiento pleno\" del Garrahan y establece la asignación de mayor pre4supuesto para la atención pediátrica en todo el país.", "author": ["Verónica Benaim", "@VeBenaim", "Verónica Benaim"], "date": "2025-07-17 00:00:00", "body": "Tras el receso invernal los diputados de la oposición buscarán llevar al recinto más temas que el gobierno nacional considera que alteran el equilibrio fiscal. Uno de ellos es un proyecto de ley que declara la emergencia sanitaria de la salud pediátrica y de las residencias nacionales en salud de la República Argentina por el plazo de un año.\nLa iniciativa, que fue emplazada en el recinto en la última sesión, ya cuenta con dictamen de mayoría -con algunas disidencias- de las comisiones de Presupuesto y Hacienda; Salud y Niñez. Fue firmado por 65 diputados de Unión por la Patria, Democracia para Siempre, Encuentro Federal, misioneros y salteños de Innovación Federal y la radical Natalia Sarapura.\nEl texto se propone en un contexto de grave situación que atraviesa el sistema de salud del país, sobre todo en el marco de reclamos y huelga que llevan adelante los médicos pediátricos del Hospital Garrahan.\nPor esta razón, declara al Garrahan como “hospital de referencia nacional en la atención pediátrica de alta complejidad” y dispone que se garantice, en el marco de la ley, “su funcionamiento pleno y sostenido”.\nLa iniciativa además establece la asignación prioritaria e inmediata de recursos presupuestarios para bienes de uso y consumo, insumos críticos, mantenimiento de infraestructura, medicamentos, vacunas, tecnologías médicas y personal esencial destinados al cuidado y atención pediátrica en el país.\nTambién, la recomposición inmediata de los salarios del personal de salud -incluidos los residentes-, la cual “no podrá ser menor a la que recibían en términos reales en noviembre del año 2023”. Asimismo, plantea la exención en Ganancias para todo el personal, cuando desempeñen actividades críticas, horas extras y/o guardias.\n“El Poder Ejecutivo Nacional reasignará partidas presupuestarias correspondientes al Ministerio de Salud, dentro del ejercicio fiscal vigente, y podrá ampliar los recursos mediante el uso de reservas destinadas a contingencias sanitarias”, indica el texto sobre el financiamiento.\nFinalmente, se crea “una comisión de seguimiento y evaluación” integrada por las autoridades de la Comisión de Acción Social y Salud Pública de Diputados y de la Comisión de Salud del Senado, representantes del Ministerio de Salud, representantes del COFESA y representantes de la Sociedad Argentina de Pediatría, que deberá emitir informes trimestrales públicos sobre el cumplimiento de la ley.\nAsimismo, establece que mientras dure la emergencia, los programas y acciones de salud infantil y adolescente tendrán prioridad en la asignación y ejecución presupuestaria, en particular en relación con hospitales públicos de referencia, servicios de urgencia, internación, neonatología, trasplantes, cirugías cardíacas, oncología pediátrica.\nComo contó Tiempo, los opositores intentarán convocar a sesión la segunda semana luego del receso invernal. Allí sumarán otra iniciativa, que el presidente Javier Milei también tiene prevista vetar, que es la de financimiento universitario y que también cuenta con dictamen de comisión.", "tags": [], "diary": "Tiempo Argentino"},
{"url": "https://www.tiempoar.com.ar/ta_article/el-hospi-no-se-toca-una-multitud-con-las-defensas-altas-por-la-salud-publica-que-esta-al-limite/", "title": "El hospi no se toca: una multitud con las defensas altas por la salud pública que está «al límite»", "subtitle": "\"La salud no se vende, se defiende\", afirmaron desde las más de 60 organizaciones que marcharon este jueves a Plaza de Mayo. El símbolo fue el Garrahan. Pero los reclamos fueron mucho más allá. ", "author": ["Nicolás G. Recoaro", "@ngrecoaro", "Nicolás G. Recoaro"], "date": "2025-07-17 00:00:00", "body": "La motosierra no es salud . “La lucha es salud, compañero, y este gobierno nos quiere calladitos, con las defensas bajas, sumisos frente al vaciamiento. Acá estamos para defender la salud del pueblo, que no se vende, se defiende”, sentencia Joaquín, trabajador del Hospital Fiorito de Avellaneda, en la vanguardia de la multitud que se amucha sobre Avenida de Mayo, cerca del Parlamento enjaulado y la jauría de mastines de la ministra Bullrich desatados.\n“¡Atención, atención, atención! ¡Estamos defendiendo la salud de la Nación!”. Las gargantas poderosas se hacen escuchar en la tarde siberiana del jueves porteño. Médicos, enfermeros, psicólogos, asistentes sociales, administrativos y pacientes de a pie lastimados por la motosierra mileísta se preparan para peregrinar desde Congreso hasta Plaza de Mayo . El diagnóstico es clarito: “El ajuste mata”.\nGuadalupe es residente del castigado Hospital Bonaparte. Salta con sus cumpas bajo un cartel que reza: “Esenciales ayer, desfinanciados hoy”. La galena se arrimó desde el olvidado sur de la ciudad: “desde el año pasado nos vienen castigando sin respiro. Intento de cierre, freno de ingresos, faltan insumos, recortes y más recortes. Quieren privatizar, así entienden a la salud. Si podés pagar, seguís con vida”.\nEl día a día de los médicos, dice la muchacha, es insalubre: “precarización, peores condiciones de trabajo, que cada vez es más. Ni te cuento cómo llegan los pacientes. La crisis, la falta de plata, de trabajo, la realidad desde que llegó Milei al gobierno es una pandemia. El tema es que hace cinco años éramos esenciales, ahora somos desechables”.\nLa salud pública y el empleado del sector privado\nLos carteles que elevan al cielo las columnas cuando cruzan la 9 de Julio denuncian al ajustador serial Mario Lugones, ministro de la fantasmal cartera sanitaria del régimen liberal derechoso. “Es un empleado del sector privado, que piensa a la salud como un negocio. Además, miente, miente y miente para desprestigiar a la salud pública, para justificar la destrucción de los hospitales, pero la marcha demuestra que el pueblo está con nosotros, los que ponemos el cuerpo todos los días para curar”, explica Sergio, residente de un hospital de San Vicente.\nHijo de un panadero, el muchacho sabe que la salud pública es un derecho del pueblo trabajador: “para ellos somos un gasto, el pueblo es un gasto. No hay políticas públicas, o sí, este gobierno impulsa la necropolítica, la motosierra es muerte”.\nUna publicación compartida de Tiempo Argentino (@tiempoarg)\nDesde Esquel se vino Gimena a la marcha. Se gana el pan como docente y da cátedra en defensa de la salud pública. Asegura que es fundamental para los compatriotas que viven en las provincias olvidadas de la patria: “las obras sociales no dan abasto y las prepagas son para los millonarios. Los hospitales nos salvan la vida”. Gimena sostiene que el presidente no vio a un hospital público ni en fotos: “Por eso los vacía, porque no sabe de las necesidades del pueblo. Milei vive en Narnia”.\n«Como el tango, el Hospital Bonaparte siempre te espera». Miguel tatuó el cartel a mano. Jubilado, de la mínima, siempre agradecido a los galenos que lo atienden en el hospi: «no te dejan nunca a gamba. Estuve con hernias, me hicieron mil estudios de de todos los colores, estaba medio estropeado, pibe, pero en el Tornú siempre me cuidaron, y ahora ando fenómeno. Mirame, protestando con 87 pirulos, codo a codo con los laburantes, les debo mi salud».\nAl despedirse, agita otro cartel con un mensaje dedicado para el loco de la motosierra: “Garrahan, con el Ángel de la guarda, NO”.\nSueldos de hambre y un hospital al límite\nEn el Garrahan cura Paula Pedernera. Desde la Plaza de Mayo colmada, la pediatra, especialsita en desarrollo, mira en silencio la apagada Casa Rosada, nido del régimen libertario. Cuenta que la situación en el hospital está al límite.\nEl centro pediátrico, referencia mundial en la materia, agoniza por los recortes, la expulsión de profesionales y los salarios de miseria: «Se van los profesionales, gente muy valiosa y formada, porque los sueldos son de hambre. Los pacientes siguen bien atendidos, pero no sabemos hasta cuándo. Milei y Lugones van a ser los responsables, ni siquiera se acercan a los hospitales».\nA unos pasitos, cerca de la pirámide de Mayo, una mamá y su hija, paciente del Garrahan, muestran un cartel a las cámaras: «Médicos, enfermeros y pacientes éramos la casta».\n\n", "tags": ["Garrahan", "Milei", "salud pública"], "diary": "Tiempo Argentino"}
]